<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center">
            <div class="col-12">
                <div class="space-lg pb-0">
                    <h1 class="display-4 no-wrap">Австрия</h1>
                    <div class="lead">
                        <b>Столица</b>: Вена<br>
                        <b>Официальный язык</b>: немецкий, словенский, венгерский<br>
                        <b>Валюта</b>: EUR - евро<br>
                        <b>Территория</b>: 83 879 км²<br>
                        <b>Население</b>: 8.7 млн человек<br>
                        <b>Часовой пояс</b>: GMT +1. Разница во времени с Астаной 5 часов
                    </div>
                </div>
            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p> Австрия - это центральноевропейская горная страна, с имперской историей, архитектурой в стиле барокко, горными деревушками и альпийским ландшафтом. Средняя высота над уровнем моря составляет около 900 м. Большая часть занята Восточными Альпами, которые в свою очередь подразделяются на Альпы Северного Тироля и Зальцбургские Альпы на севере, Циллертальские и Карнийские Альпы на юге. </p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                <p>Австрийцы, и туристы часто называют Австрию страной гор - и это правильно. Более половины (60 процентов) территории страны приходится на горные ландшафты. Куда ни посмотреть, везде мы увидим главным образом горы. Поэтому Австрия хорошо подходит для путешествий пешком, катания на лыжах или сноуборде. Ландшафт Австрии богат не только горами, но и водными путями: к примеру, река Дунай, соединяет Австрию с Черным морем и, посредством канала Рейн-Майн-Дунай, с Северным морем и Рурской областью, а также с озером Нойзидлер(самое большое озеро Австрии, площадь 285 кв. км).</p>
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Explore Austria" src="https://i.vimeocdn.com/video/572957513_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/168446268?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Explore Austria<br>© Valery Gusev 2016</figcaption>
                </figure>

                <hr>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Мастер путешествий -  Австрия: Вена и Дунай." src="https://i.ytimg.com/vi/FT1ZJx7V4Rk/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/FT1ZJx7V4Rk?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Мастер путешествий -  Австрия: Вена и Дунай.<br>© Sergey ST 2013</figcaption>
                </figure>

            </div>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li
                class="nav-item"><a class="nav-link" href="#culture">Культура и традиции</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#security">Безопасность</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#prices">Цены</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>

<section id="culture">
    <div class="container">
        <h2>Культура и традиции</h2>
        <p>Несомненную привлекательность Австрии создают ее культурные ценности. Во всех крупных городах страны есть свои театры, известна в мире Венская опера. Столица Австрии Вена была и остается крупнейшим музыкальным центром Европы. Ежегодно в Вену и Зальцбург съезжаются тысячи любителей музыки из многих стран на музыкальные фестивали.</p>
        <p>Страна славится не только музыкой и выставочными залами. Пересечение многих культур на протяжении столетий создало здесь неповторимую архитектуру. Вена — город роскошных дворцов, площадей, уютных улочек. Поражает Штефансплатц — площадь Св. Стефана со знаменитым собором. Великолепен Хофбург  — императорский дворец, а также Шеннбрун — летняя резиденция Габсбургов. Из зданий в романском стиле в Австрии сохранились только храмы (например, церковь Рупрехтскирхе в Вене).</p>
        <p>В каждой федеральной земле Австрии существуют свои обычаи и традиции, даже ходят в гости и дарят подарки по-разному. Венцы всегда приходят в гости к друзьям или знакомым с небольшими презентами: вино, цветы, маленькие сувенирчики. Их подарки крайне практичны. К традиционным подаркам относятся шоколад и выпечка. Венцы признают два крупных праздника — Рождество и День рождения. Австрийская душа, как и любая другая, полна противоречий. С одной стороны, маленький альпийский народ вечно недоволен жизнью. Причем сами австрийцы над собой по этому поводу часто посмеиваются. С другой стороны, они прекрасно владеют искусством жить и наслаждаться этой жизнью, умеют создать для себя и для приезжих атмосферу праздника.</p>

        <h5>Праздники и официально нерабочие даты</h5>

        <div class="card bg-secondary">
            <div class="card-body">
                <h6 class="title-decorative">Нерабочие дни:</h6>
                <ul>
                    <li>1 января - Новый год (Neues Jahr).</li>
                    <li>6 января - Крещение, День Трех Святителей (Dreikonigsfest).
                    </li>
                    <li>2-25 апреля - Пасха (Oster, Ostermontag). </li>
                    <li>1 мая - День труда (Tag des Arbeits), национальный праздник. </li>
                    <li>май - июнь (6-й четверг после Пасхи) - Вознесение (Christi Himmelfahrt). </li>
                    <li>май - июнь (6-й понедельник после Пасхи) - Духов день (Pfingstmontag). </li>
                    <li>июнь (четверг после Троицы) - Корпус-Кристи, праздник тела Христова (Fronleichnam). </li>
                    <li>15 августа - Успение Пресвятой Богородицы (Maria Himmelfahrt). </li>
                    <li>26 октября - Национальный праздник Австрийской Республики (Nationalfeiertag ). </li>
                    <li>1 ноября - День Всех Святых (Allerheiligen). </li>
                    <li>8 декабря - Непорочное зачатие (Maria Empfängnis). </li>
                    <li>25 декабря - Рождество (Weihnachtstag, Weihnacht). </li>
                    <li>26 декабря - День святого Стефана, "день подарков" (второй день Рождества, Zweite Weihnachtsfeiertag).</li>
                </ul>
            </div>
        </div>
        <p>
            В национальные выходные дни банки и магазины закрыты весь день. Музеи и галереи также чаще всего открыты, причем вход свободный, но в Рождество закрыто почти все. Например, большинство музеев работают 26 октября, но закрыты 25 и 26 декабря. В течение летних школьных каникул (июль - август) театры и другие культурные и коммерческие заведения в Вене и некоторых провинциальных городах закрываются на достаточно длительный период.
        </p>
    </div>
</section>
<section id="climate">
    <div class="container">
        <h2>Климат</h2>
        <p>Климат в Австрии умеренный. В западных районах страны заметно влияние Атлантики, а в горах и на востоке он более континентальный. Самым холодным месяцем является январь. На равнинных территориях зимой температура в основном слабоотрицательная, на востоке страны - не опускается ниже +10 градусов, а в горных районах отмечаются морозы до -15 градусов. Лето на востоке Австрии жаркое, например, в Вене в июле и августе в дневные часы воздух прогревается до +30 градусов. В западных районах лето теплое - дневная температура воздуха достигает +21..+23 градусов, ночью же отмечается до +13 градусов. В горах в летние месяцы температура воздуха колеблется от +25 градусов днем до +10 градусов ночью. Годовое количество осадков на востоке Австрии составляет около 600 мм, а на западе - до 2000 мм. В основном они выпадают в летнее время. В высокогорных районах снежный покров держится до 8 месяцев в году.</p>
        <p>Вода в местных озерах летом прогревается до +25..+27 градусов.</p>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>
        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Для туристической, гостевой или дипломатической поездки в Австрию гражданам РК требуется <strong>Шенгенская виза </strong> категории С. Если вы собираетесь посетить несколько стран Шенгена, получать визу в Австрию следует только в том случае, если визит в эту страну является основной целью вашего путешествия, и именно в Австрии вы проведете времени больше, чем в любой другой стране. Ниже нами будут рассмотрены процедура оформления визы в Австрию для туристической, гостевой или деловой поездок.</p>
                <div class="card bg-secondary">
                    <div class="card-body">
                        <p><strong>Важно! </strong> Для того, чтобы Визовый отдел Посольства Австрии в РК не отклонил ваш запрос на выдачу визы, вам необходимо предоставить обоснованное документальное подтверждение того факта, что именно Австрия станет главным местом вашего пребывания в течение всей поездки.</p>
                    </div>
                </div>
                <p>Для получения визы в Австрию вы должны лично подать документы в Визовый отдел Посольства Австрии в Алматы. Личное присутствие при подаче документов на получение визы в Австрию не требуется для: лица, в прошлом получившего не менее одной шенгенской визы, выданной австрийскими властями; лица, в прошлом получившего не менее двух шенгенских виз, выданных другими шенгенскими государствами. Если ваша персона соответствует данным требованиям, вы можете быть представлены лицом, путешествующим в его же группе, членом семьи или другой персоной, официально аккредитованным при Визовом отделе Посольства Австрии.</p>
                <p>Беспересадочные перелеты в этом Австрию в настоящее время различными авиакомпаниями. Продолжительность полета составляет около 6 часов.</p>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div><i class="icon-v-card mr-1"></i> Шенгенская виза</div>
                            </div>
                        </li>
                    </ul>
                </div>
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-aircraft"></i>
                        <span class="h6"><b>Прямые авиарейсы</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Баку - Астана</div>
                                <span>3 раза/нед</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Баку - Алматы</div>
                                <span>4 раза/нед</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Баку - Атырау</div>
                                <span>3 раза/нед</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Баку - Актау</div>
                                <span>5 раз/нед</span>
                            </div>
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="http://avia.account.travel" class="btn btn-block btn-outline-success">Подобрать рейс</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="security">
    <div class="container">
        <h2>Безопасность</h2>
        <p>Австрия считается одним из самых безопасных государств в мире. Здесь низкий уровень террористической и криминальной угрозы, а основные неприятности для туристов имеют природный характер.
        </p>

        <h5>Преступность в Австрии</h5>
        <p>Показатели преступности в Австрии – одни из наиболее низких среди развитых стран. А согласно исследованиям компании Mercer, Вена входит в 10 самых безопасных городов мира.</p>
        <p>За последние годы количество умышленных убийств на 100 тысяч жителей составило в Австрии всего около 0,6 в год (для сравнения, в России этот показатель чуть более 10).</p>
        <p>Тем не менее, нельзя забывать об элементарных правилах, чтобы не стать жертвой карманных воров. Например, в людных местах не стоит «светить» крупные суммы денег; следует быть осторожным на вокзалах в Вене, на площади вокруг собора Св. Стефана, и на пешеходных зонах вокруг собора. Кражи нередко случаются и в общественном транспорте.</p>
        <h5>Безопасность дорожного движения</h5>
        <p>Уровень автомобилизации и интенсивность дорожного движения в Австрии очень высока. Однако само дорожное движение организовано на достаточно высоком уровне.</p>
        <p>В то же время зимой горные дороги могут быть опасными. На некоторых из них существует вероятность камнепадов. Экстренные службы быстро реагируют на подобную информацию и перекрывают такие участки.</p>
        <p>Ежегодно в стране фиксируется около 40 тысяч ДТП, в которых погибает около тысячи человек, и более 50 тысяч получают травмы. Основными причинами ДТП являются превышение скорости и нарушения правил проезда.</p>
        <p>В случае возникновения проблем на дороге, в частности, для вызова эвакуатора, нужно звонить по номеру 120.</p>
        <h5>Стихийные бедствия и природные опасности в Австрии</h5>
        <p>Главная опасность, которая подстерегает туристов в горах – сход снежных лавин. Австрийские горнолыжные спуски являются одними из самых популярных в Европе, поэтому туристы постоянно попадают в неприятные ситуации. Особенно часто сход лавин наблюдается в местах, отдаленных от трасс и поселков. Чтобы не стать жертвой лавин, необходимо четко следовать инструкциям сотрудников горнолыжных курортов.</p>
    </div>
</section>
<section id="custom" class="bg-white">
    <div class="container">
        <h2>Таможенный контроль</h2>
        <h5>Общая информация</h5>
        <p>Туристы имеют право ввозить на территорию Австрии беспошлинно предметы личного пользования. Количество ввозимых предметов и вещей обычно не ограничивается. Разрешенное количество определяется продолжительностью и целью путешествия.
        </p>
        <h5>Спиртное и сигареты</h5>
        <p>Через таможню Австрии разрешено перевозить с собой не более 200 штук сигарет, 50 сигар, 250 г табака, 2 л вина, а также 1 л спиртного, содержание этилового спирта в котором не превышает 22% и 3 л пива. Перечисленные выше товары разрешается ввозить туристам только в том случае, если им уже исполнилось 17 лет.</p>
        <h5>Чай, кофе, ювелирные украшения</h5>
        <p>В перечень того, что можно провозить Австрию на самолете входит также чай, в количестве 100 г, кофе — 500 г, 50 мл духов, золото и драгоценности, общий вес которых не превышает 500 г.</p>
        <h5>Другие товары</h5>
        <p>Другие товары могут ввозиться в Австрию на сумму, не превышающую 175 EUR c человека. Более подробную информацию о том, сколько алкоголя можно ввозить в Австрию и сколько алкоголя можно вывозить из Австрии, можно получить в таможенном управлении Вены.</p>
    </div>
</section>

<section id="transport">
    <div class="container">
        <h2>Транспорт</h2>
        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>В Вене для всех видов транспорта в границах города предусмотрены одинаковые билеты. Любые билеты на транспорт и проездные, кроме годичных и льготных проездных, можно приобрести в специальных автоматах, которые, как правило, располагаются на станциях метро, в табачных киосках «Tabak Trafik», а также у водителя транспортного средства (в этом случае билет выйдет несколько дороже). Если у пассажира нет точной суммы, автомат выдаст сдачу вместе с билетом.</p>

                <h5>Стоимость проезда</h5>
                <p>Билеты на проезд в общественном транспорте Вены бывают следующих видов:</p>
                <p><strong>Einzelfahrschein - </strong>одноразовый билет, покупается заранее либо в салоне по цене немного выше. Такой билет дает возможность перемещаться в одну сторону и пересаживаться на любые другие виды транспорта. Правда, с таким билетом не разрешается прерывать поездку. Einzelfahrschein, купленный в кассе или автомате стоит 2.10 евро, у водителя транспортного средства — 2.20 евро. Билет Einzelfahrschein бывает и в виде карточки, на которой нанесены 4 полосы — для четырех поездок. </p>
                <p><strong>Streifenkarte  - </strong>Билет Einzelfahrschein в виде карточки, на которой нанесены 4 полосы — для четырех поездок, стоит 8,80 евро. Каждая полоса используется как билет на одну поездку. После того, как очередная полоска прокомпостирована, ее следует отогнуть так, чтобы сверху вновь оказалась чистая полоса. </p>
                <p><strong> Fahrschein Halbpreis  - </strong>льготный билет за половину цены. Он предназначен для детей 6–15 лет и пенсионеров, а также для перевозки в транспорте собак и велосипедов. Отметим, что дети до 6 лет освобождены от оплаты за проезд. Дети до 15 лет могут ездить бесплатно по воскресеньям, в дни больших праздников и во время школьных каникул. Льготный билет за полцены действителен для проезда в метро и в электропоездах до 2-х остановок, в трамвае и автобусе — до 3-х остановок. Чтобы узнать, в пределах каких зон действителен билет Fahrschein Halbpreis, нужно обратить внимание на схемы движения транспорта, размещенные на остановках и в салонах. Эти схемы состоят из отрезков пути, включающих несколько остановок. На этих отрезках, собственно, билет и действителен. Во всем остальном он полностью идентичен билету Einzelfahrschein.</p>
                <p>Во время школьных каникул, в дни праздников и по воскресеньям проезд детей в возрасте до 15 лет в венском транспорте бесплатный. В остальные дни для детей от 6 до 15 лет предусмотрены следующие виды билетов:</p>
                <ul>
                    <li>Streifenkarte за половину стоимости — 4,40 евро;</li>
                    <li>проездной на 2 поездки за половину стоимости (2-Fahrten-Fahrschein zum Halbpreis) — 2,20 евро;</li>
                    <li>билет на одну поездку, купленный у водителя транспортного средства — 2.20 евро, в кассе или автомате — 2,10 евро.</li>
                </ul>
                <h5>Штрафы</h5>
                <p>Штраф за безбилетный проезд в венском общественном транспорте — <strong>60 евро.</strong> Курение в транспорте также запрещено, штраф — <strong>103 евро</strong>!</p>
                <h5>Метро</h5>
                <p>Венский метрополитен (U-Bahn) открылся 8 мая 1976 года, однако его сегодняшняя сеть включает в себя также ряд участков S-Bahn, построенных в 1898–1901 годах. Венский метрополитен обслуживается фирмой Wiener Linien GmbH & Co KG, принадлежащей компании Wiener Stadtwerke AG, 100% акций которой находится во владении муниципалитета города Вена.
                </p>
                <p> Венское метро состоит из 5 линий общей протяженностью 68,9 км.
                </p>
                <p>Линии пронумерованы от U1 до U6, при этом строительные проекты, связанные с линий U5, так и не были реализованы. Венские линии метро имеют цветовые обозначения: U1 — красная; U2 — фиолетовая; U3 — оранжевая; U4 — зеленая; U6 — коричневая. Все линии U-Bahn, кроме U6, связывают различные районы города с его центром.</p>
                <p>Поезда U-Bahn курсируют с интервалом 5 минут, в вечернее время — 7 минут.</p>
                <p>Двери в вагонах U-Bahn не открываются автоматически. Для того чтобы войти в вагон или выйти из него нужно нажать на кнопку у двери или резко дернуть дверную рукоятку.</p>
                <p>Для проезда в Венском метро в пределах города требуется обычный внутригородской билет, действующий на всех видах общественного транспорта.</p>
                <h5>Автобусы</h5>
                <p> Одним из самых популярных видов транспорта в Вене сегодня является автобус. В отличие от знаменитых венских трамваев, автобусы могут заезжать в исторический центр города. Сетью автобусных маршрутов управляет муниципальная компания Wiener Linien.
                </p>
                <p>Первые автобусы с бензиновыми двигателями появились в Вене 23 марта 1907 года. Уже в 1913 году по венским улицам проехал первый двухэтажный автобус. С 60-х годов прошлого столетия в качестве топлива автобусы используют жидкий газ.</p>
                <p>В Вене 98 автобусных маршрутов, обозначаемых буквой, А, на которых работают около 500 машин. Автобусы ходят по городу с 05:00 до 00:00. Существует также 22 ночных маршрута (обозначаются буквой N), по которым автобусы курсируют с 00:30 до 04:00 с 30-минутным интервалом.</p>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость проезда</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Метро</div>
                                <span>от 2.10 евро</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 2.10 евро</span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>
<section id="auto" class="bg-white">
    <div class="container">
        <h2>Автомобиль</h2>
        <div class="card mb-4">
            <div class="bg-secondary">
                <div class="card-body">
                    <h6 class="title-decorative">Вождение на территории Австрии для граждан Казахстана</h6>
                    <p>Чтобы арендовать авто в Австрии или иметь право на вождение, достаточно иметь на руках водительские права международного образца. Вам должно исполниться на момент вождения 21 год. Стаж вождения должен быть 1 год минимум.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="health">
    <div class="container">
        <h2>Здравоохранение в Австрии</h2>
        <p>Здравоохранение в Австрии находится на высоком уровне; в любой больнице в состоянии предоставить высококвалифицированную медицинскую помощь. При получении австрийской визы туристы автоматически должны приобрести медицинский страховой полис в Австрию - поэтому проблем с оплатой первой помощи не возникнет.</p>
        <p>В стране можно не беспокоиться о наличии серьезных инфекционных болезней. Распространенность ВИЧ-инфекции в целом незначительна. В Австрии насчитывается около 15 тысяч ВИЧ-инфицированных, что составляет менее 0,18 % от общей численности населения страны (для сравнения, в России – около 0,7%).</p>
        <p>Питьевая вода из-под крана, как правило, соответствует всем критериям качества. Даже в фонтанах вода обычно вполне пригодна для питья. Места, где пить воду нельзя, обозначены табличками Kein Trinkwasser.</p>
        <p>Во время отдыха в горах обязательно берите с собой головные уборы и солнцезащитный крем, независимо от времени года. Не будут лишними и солнцезащитные очки. Без соблюдения мер предосторожности в горах можно получить обморожение и ожоги кожных покровов.</p>
        <p>В горах также часто бывают случаи гипотермии; комбинация низкой температуры воздуха и высокой влажности способна вызывать простуду, причем в любое время года.</p>

        <a href="http://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication" class="bg-white">
    <div class="container">
        <h2>Связь и коммуникации</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <h5>Мобильная связь</h5>
                <p>Сеть мобильной связи покрывает практически всю территорию Австрии за исключением некоторых отдаленных высокогорных районов.</p>
                <p>Роуминг с местными операторами</p>
                <ul>
                    <li><a href="https://www.drei.com">Hutchison 3G
                            Austria GmbH (GSM 900/1800, 3G, 2100)</a></li>
                    <li><a href="https://www.mobilkomaustria.com">Mobilkom Austria AG (GSM 900/1800, 3G, 2100, HSPA)</a></li>
                    <li><a href="https://www.t-mobile.at">T-Mobile Austria GmbH (GSM 900/1800, 3G, 2100, HSPA) </a></li>
                    <li><a href="https://www.orange.at">Orange Austria Telecommunication GmbH (GSM 900/1800, 3G, 2100)</a></li>
                </ul>
                <p>доступен абонентам основных российских сетей. Причем на многих популярных курортах сотовая связь даже лучше, чем в крупных городах долин, но часто районы, обслуживаемые одним из национальных операторов, имеют очень плохое покрытие станциями другого, и наоборот.</p>
                <p>Местные sim-карты можно приобрести в офисах операторов связи, в супермаркетах и киосках. Стоимость такой карты сильно зависит от оператора и пакета услуг, но в среднем они обходятся от 5 до 20 евро, роуминг в пределах Европы по ним - 0,5 евро. Карты пополнения счета номиналом 3-5-10 евро есть в любом магазине даже в провинции.</p>
                <p>Услуги GPRS предоставляют практически все австрийские операторы, однако у некоторых из них настройка автоматическая, у других же необходимо позвонить на специальный номер и получить инструкции.</p>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Полезные телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Международный экстренный телефонный номер</div>
                                <span>112</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Полиция</div>
                                <span>133</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Пожарная служба</div>
                                <span>123</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Скорая помощь</div>
                                <span>144</span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>

    </div>
</section>
<section id="prices">
    <div class="container">
        <h2>Цены</h2>
        <p>Жители столицы Австрии, как и туристы, любят проводить время в местных кафе, но при этом только местные знают, где вас накормят вкуснее и дешевле. Часто бывает, что в кафе, расположенных в разных районах города предлагаются разные цены. Если знаменитый венский шницель в центре города стоит порядка 20 евро, то на окраинах за не менее вкусное блюдо вы заплатите в два раза меньше.</p>
        <p>В Австрии очень любят пиво, поэтому посещение пивных ресторанов является вековой традицией. Здесь вы можете не только заказать литровый бокал неповторимого пива за 4 евро, но и вкусно поесть. Средний счет в пивном заведении стоит порядка 12-15 евро, а заказать за эти деньги вы можете все тот же шницель с гарниром за 7-8 евро и суп за 2 евро.</p>
        <p>Австрия ценится своими кондитерскими изделиями, но настоящими «национальными героями» считаются торт «Захер» и венский штрудель, в изготовлении которых австрийские кондитеры преуспели. Заказать штрудель в кафе вы можете за 4 евро, а хорошим дополнением будет кофе «эспрессо» за 2 евро. Килограмм торта «Захер», к слову, стоит порядка 30 евро, но и это не предел.</p>
        <p>Говоря о том, сколько стоит еда в Вене, не стоит забывать и о местных закусочных, которые располагаются повсеместно, особенно в центральной части города. Здесь за 3-4 евро вы можете съесть венские колбаски с булкой, предлагают уличные торговцы и другой фаст-фуд с «австрийским лицом».</p>
    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>