<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">Китай</h1>
                <div class="lead">
                    <b>Столица</b>: Пекин
                    <br>
                    <b>Официальный язык</b>:  китайский
                    <br>
                    <b>Валюта</b>: CNY — китайский юань
                    <br>
                    <b>Территория</b>: 9,6 млн км²
                    <br>
                    <b>Население</b>:  1,4 млрд человек
                    <br>
                    <b>Часовой пояс</b>: UTC+8. Разница с Астаной +2 часа
                </div>
            </div>

            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow mb-0">
                        <img alt="Rising China" src="https://i.vimeocdn.com/video/527103997_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/133870392?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-light text-right">© Drew Geraci (District 7 Media), 2015</figcaption>
                </figure>
            </div>            
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Китайская Народная Республика — государство в Восточной Азии. Занимает первое место по численности населения в мире. Граничит с Кореей, Россией, Монголией, Казахстаном, Киргизией, Пакистаном, Афганистаном, Непалом, Индией, Бутаном, Бирмой, Лаосом и Вьетнамом.</p>
    
                <!--Карта-->
                <?= $this->render('_map', $country) ?>
            
                <p>Китай — удивительная и даже парадоксальная страна, в которой гармонично и логично для самих китайцев и непонятным образом для всех остальных сочетаются коммунистическая идеология и капиталистическая модель бизнеса, европеизированность и следование древним традициям, огромный скачок в технологическом развитии и глубокая религиозность, роскошь и нищета.</p>
                <p>Миллионы туристов съезжаются в Поднебесную ради Великой Китайской стены, загадочной терракотовой армии, высочайших Тибетских гор, бескрайних цветущих долин, изумительных пляжей, буддистских монастырей, многочисленных альпинистских баз на слонах Каракорума и Гималаев, а также ради традиционной и нетрадиционной медицины, сотен блюд китайской кухни и чайной церемонии. В общем, Китай разный, и открывать в нем что-то новое для себя можно бесконечно.</p>
                <p>Начать знакомство со страной лучше всего со столицы — великолепного древнейшего города Пекина. Он, как и Китай в целом, многогранен, здесь переплетаются различные архитектурные стили: поражающие воображение ультрасовременные небоскребы и бизнес-центры соседствуют с прекрасными дворцовыми комплексами и традиционными крошечными домиками с покатыми крышами.</p>
                <p>В Пекине несметное количество исторических мест, культурных памятников, храмов, музеев и прочих достопримечательностей, поэтому приверженцам экскурсионного отдыха однозначно есть чем заняться в городе.</p>
                <p>Для ориентира можно выделить наиболее популярные и посещаемые места в китайской столице:</p>
                <ul>
                    <li>Запретный Город — удивительный средневековый дворцовый комплекс, настоящее хранилище сокровищ культуры и истории Китая. Когда-то простые люди не имели доступа в закрытый дворец под страхом смертной казни —  здесь жила императорская семья с многочисленной прислугой. Сегодня же каждый желающий может прогуляться по огромным великолепным залам и ощутить дух тех времен;</li>
                    <li>Тяньаньмэнь — величественная по размерам площадь, где каждое утро собираются тысячи наблюдающих за ритуалом поднятия государственного флага. На площади располагаются важнейшие культурные и памятные объекты: здание Народного собрания, мавзолей Мао Цзэдуна, Китайский исторический музей, Оперный театр, Музей революции и громадный монумент, прославляющий народных героев страны;</li>
                    <li>Храм Неба — алтарь, где император приносил жертву верховным божествам. Храм представляет собой монастырский комплекс округлой формы, раскинувшийся на обширной площади. Является шедевром национальной архитектуры;</li>
                    <li>Летний императорский дворец — неофициальная резиденция семьи императора, расположенная в окружении прекрасных садов и парков с примечательными рельефами и озерами, беседками и скульптурами.</li>
                </ul>
                <p>Путешествующим с детьми будет интересно посетить Пекинский зоопарк с уникальной коллекцией редких животных страны, океанариум с воссозданным морским рельефом, аквапарк «Водный куб» и парк «Happy Valley», который по масштабам, пожалуй, вполне может сравниться с Диснейлендом.</p>
            </div>
        </div>

        <hr>

        <div class="row">
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Beijing" src="https://i.vimeocdn.com/video/691039075_1280x720.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/261855311?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Beijing<br>© Francesco Thilo Sili 2018</figcaption>
            </figure>
        
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Местные традиции  Потерянные в Китае Документальные фильмы National Geographic" src="https://i.ytimg.com/vi/2XNxN265AjU/maxresdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/2XNxN265AjU?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Местные традиции  Потерянные в Китае Документальные фильмы National Geographic<br>© TaobaoDV. Com 2016</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item">
                <a class="nav-link" href="#population">Население</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#culture">Культура</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#climate">Климат</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#visa">Въезд в страну</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#custom">Таможня</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#transport">Транспорт</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#auto">Авто</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#health">Здравоохранение</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#communication">Связь</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#sight">Что посмотреть</a>
            </li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h2>Население</h2>

        <p>Китай является рекордсменом по численности населения — по данным на 2018 год в стране проживает 1 млрд 389 млн человек. Рост этого показателя жестко контролировался политикой ограничения рождаемости, которая, несколько смягчена в настоящее время.</p>
        <p>В стране насчитывается около 50 национальных групп, самую многочисленную из которых образуют китайцы или «хань».</p>
        <p>Традиционно в религии Китая сосуществуют конфуцианство, буддизм и даосизм.</p>
        <p>В стране средний уровень урбанизации — около 55% населения проживают в городах.</p>
        <p>Средняя продолжительность жизни составляет 74 года: 73 года у мужчин и 76 лет у женщин.</p>
        
        <?= $this->render('_population') ?>

    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-6">
                <h2>Культура и традиции</h2>
                <p>Культура Поднебесной начала формироваться несколько тысячелетий назад. Более того, Китай — родина древнейшей цивилизации и единственная страна, где в течение пяти тысяч лет не менялся физический тип населения.</p>
                <p>Китайскую культуру, в рамках которой сформировались такие всемирно значимые явления как даосизм и конфуцианство, объединяют религиозно-этические взгляды и общность языка. С течением времени многие традиции и обычаи были утеряны, однако, несмотря на технический прогресс большая часть из них сохранилась и дошла до наших дней.</p>
                <p>Китайский менталитет очень отличается от западного — у Китайцев собственная уникальная система ценностей, мировоззрения, поведения, реакций и предпочтений. Этим различиям посвящена не одна сотня диссертаций и научных статей. А некоторые европейцы, прожив и проработав достаточно большое количество времени в Китае бок о бок с местными жителями, признаются, что так и не стали знатоками загадочной азиатской души.</p>
                <p>Одной из характерных национальных черт является коллективизм. Индивидуализм же критикуется в учениях конфуцианства, даосизма и буддизма, считая, что он заслоняет от человека истинную природу реальности. Здесь очень важную роль играют личные связи — семейные, дружеские, служебные.</p>
                <p>В жизни каждого китайца самое главное место занимает семья, и иерархия в ней, как ни странно, начинается с женщины, исполняющей роль главы, и мнением которой очень дорожат. Бабушка, как правило, является хранительницей семейных обычаев и традиций и распорядительницей домашнего бюджета. Роль в воспитании ребенка в семье отведена абсолютно всем родственникам. Кстати, ребенка здесь до 5-летнего возраста называют «маленьким императором», которому позволительно абсолютно всё. Вполне возможно, что это последствие политики, ограничивающей рождаемость по принципу «одна семья — один ребенок». Однако у ребенка появляется масса обязанностей, как только он начинает ходить в школу, и тогда уже «Учитель — господин» согласно законам древней китайской философии.</p>
                <p>Еще одной интересной особенностью местных жителей является суеверность. К примеру, в стране существует распространённая традиция дарить подарки по поводу и без повода. Когда китаец идет в гости, он обязательно приносит хозяевам вино, конфеты или чай, при этом подарков должно быть обязательно четное количество, так как нечетные числа здесь считаются несчастливыми. А цифра 4 и черно-белые цвета вообще являются в Китае символами смерти.</p>
                <p>Отдельно стоит коснуться темы культуры питания в Китае, так как еда здесь — это гораздо больше, чем просто средство утоления голода. С древних времен у китайцев существовал культ еды, и огромную роль играло всё, что с ней связано: посуда, сервировка стола, музыкальное сопровождение и даже одежда слуг, подающих блюда. В настоящее время этот культ сохранился, однако ушла некоторая церемониальность. Деловые, дружеские и романтические встречи принято проводить в ресторанах или кафе. Причем, блюдо подается одно на всех, а не по отдельности, что опять же символизирует общность и товарищество. В типичном китайском ресторане обычно бывает очень шумно — во время еды принято много говорить, смеяться и выражать свои чувства. Местные национальные блюда знамениты привлекательным видом, вкусом, цветом и ароматом. Символом китайской кухни является вкуснейшая утка по-пекински, которую подают с кисло-сладким соевым соусом и лепешками. Также непременно стоит отведать курицу Гунбао, пельмени, вонтоны, тофу Ма По, китайские рулетики и жареную лапшу.</p>
                <p>В стране пьют очень много чая, и важен не столько сам факт чаепития, сколько старинный ритуал чайной церемонии — Гунфу Ча, подразумевающей особую технологию приготовления этого напитка.</p>

            </div>
            <div class="col-md-6 col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздничные и нерабочие дни</h6>
                        <ul>
                            <li>1 января — Новый год</li>
                            <li>Январь-февраль — Новый год по китайскому календарю</li>
                            <li>12 марта — День посадки деревьев</li>
                            <li>1 мая — День Труда</li>
                            <li>9-11 июня – праздник Драконьих лодок</li>
                            <li>1 августа — День образования Народно-освободительной армии Китая</li>
                            <li>15-17 сентября – Праздник середины осени</li>
                            <li>1 октября — День образования КНР</li>
                        </ul>
                    </div>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Культура и образ жизни с душевным равновесием. Все тонкости чайной церемонии Китая" src="https://i.ytimg.com/vi/866RLhhZwno/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/866RLhhZwno?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Культура и образ жизни с душевным равновесием. Все тонкости чайной церемонии Китая<br>© CTVBY 2017</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="climate">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>

                <p>Китай располагается в пределах субтропического, тропического и умеренного поясов. На западе страны климат континентальный, на востоке — муссонный.</p>
                <p>Средние температуры различаются с севера на юг — зимой от –24°С до +18°С и летом от +20°С до +28°С соответственно.</p>
                <p>Лучшим временем для посещения Китая являются поздняя весна и осень. А на острове Хайнань можно с комфортом отдыхать круглый год. Средняя температура воздуха на острове +28°C, а воды — около +25°C.</p>
                
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Для посещения Китая гражданам Казахстана необходима виза, которую можно оформить в консульстве.</p>
                <p>Перечень необходимых документов для получения визы*:</p>
                <ul>
                    <li>анкета - заявление на визу;</li>
                    <li>загранпаспорт, срок действия которого заканчивается не раньше, чем за полгода с момента окончания срока действия визы;</li>
                    <li>цветное фото 3,5*4,5 см (2 шт.);</li>
                    <li>копия всех страниц загранпаспорта;</li>
                    <li>справка с места работы с указанием должности, стажа работы, оклада;</li>
                    <li>доказательства платежеспособности (выписка по банковскому счету);</li>
                    <li>медицинский страховой полис;</li>
                    <li>бронь авиабилетов;</li>
                    <li>свидетельства о браке, рождении детей.</li>
                </ul>
                <p>* Информация является ознакомительной, за точной информацией необходимо обращаться в консульство.</p>
            </div>
            <div class="col-md-4">

                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>
                                    <i class="icon-v-card mr-1"></i>Требуется виза
                                </div>
                            </div>
                        </li>
                    </ul>
                </div>
                
                <div class="card">
                    <iframe src="https://www.google.com/maps/embed/v1/search?q=астана,+кабанбай+батыра+проспект,+28&key=AIzaSyBy4GyZglz_6mltKrjCVr0S1Vb33LHTJf4" allowfullscreen class="card-img-top w-100"></iframe>
                    <div class="card-body">
                        <h5>Посольство Китая</h5>
                        <p>Астана, Кабанбай батыра проспект, 28</p>
                        <p><i class="icon-phone"></i> +7 (7172) 79–35–61</p>
                        <p><i class="icon-link"></i> <a href="http://kz.china-embassy.org" target="_blank" rel="nofollow">kz.china-embassy.org</a></p>
                    </div>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-aircraft"></i>
                        <span class="h6">
                            <b>Прямые авиарейсы</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Астана-Пекин</div>
                                <span>4 раза/нед</span>
                            </div>
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="https://avia.account.travel" class="btn btn-block btn-outline-success">Подобрать рейс</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>
        <p><i class="icon icon-link"></i> Сайт таможенной службы Китая - <a href="http://english.customs.gov.cn/" target="_blank" rel="nofollow">customs.gov.cn</a></p>        
       
        <h5>Спиртное и сигареты</h5>
        <p>Гражданам Казахстана, достигшим 18-летнего возраста, разрешается беспошлинно ввозить до 600 сигарет и до одного литра вина или крепких спиртных напитков.</p>
            
        <h5>Валюта</h5>
        <p>Ввоз и вывоз иностранной валюты не ограничен (сумма свыше 5 тыс. USD подлежит обязательной декларации).</p>

        <h5>Запрещены к ввозу/вывозу:</h5>
        <ul>
            <li>наркотические средства;</li>
            <li>огнестрельное оружие, боеприпасы, взрывчатые вещества;</li>
            <li>радиоактивные и ядовитые вещества;</li>
            <li>поддельные денежные банкноты;</li>
            <li>предметы, имеющую историческую и/или культурную ценность (без соответствующего разрешения);</li>
            <li>материалы, противоречащие морально-этическим нормам и разжигающие политические, религиозные и/или иные конфликты;</li>
            <li>животные и растения редких видов;</li>
            <li>фрукты и овощи.</li>
        </ul>
    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспортная система</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">

                <h5>Воздушный транспорт</h5>
                <p>В Китае гражданская авиация переживает бурный рост. В стране действуют 3 национальных и 4 местных перевозчиков, а также большое количество азиатских лоукостеров, цены на перелет у которых начинаются от 100 CNY в одну сторону. </p>
             
                <h5>Железные дороги</h5>
                <p>Поезда являются популярным средством передвижения по территории Китая — они следуют во все крупные города, а также в отдаленные регионы. Протяженность железнодорожных путей в стране — 103 тыс. км.</p>
                <p>Существуют следующие типы поездов:</p>
              <ul>
                <li>высокоскоростные;</li>
                <li>экспрессы;</li>
                <li>пригородные электрички.</li>
              </ul>
              <p>Билеты стоит бронировать за несколько дней до предполагаемой поездки, но только в одну сторону — обратный билет придется приобретать на станции отправления.</p>
              <p>Что касается цен на проезд, то, к примеру, поездка из столицы до Шанхая обойдется от 500 CNY в зависимости от типа поезда.</p>
                
                
                <h5>Городской транспорт</h5>
                <p>Транспорт в крупных городах (Пекин, Шанхай, Гуанчжоу, Гонконг, Шеньчжень и Тяньцзинь) представлен метро, автобусами и троллейбусами. Билеты на наземный транспорт приобретаются у кондуктора. Стоимость поездки — от 1 CNY. Ввиду большой загруженности дорог, особенно в часы пик, метро является приоритетным средством перемещения по городу. Стоимость проезда на метро составляет от 2 CNY.</p>
                <p>Что касается такси, то его можно заказать по телефону или поймать прямо на улице. Оплата производится по счетчику. Необходимо учитывать, что в ночное время стоимость проезда увеличивается на 25%, а раннее бронирование, простой и провоз крупногабаритного багажа оплачиваются дополнительно.</p>
                <p>Помимо традиционных такси, в Китае распространены маневренные трехколесные велорикши — трехколесные велосипеды. Цена зависит от расстояния и веса пассажиров, причем о стоимости поездки лучше договориться заранее.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость проезда</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 1 CNY</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>от 2 CNY за км</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Транспорт в Гуанчжоу, Китай. Метро, автобус, такси, экспресс." src="https://i.ytimg.com/vi/JRbP1SW7Kl0/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/JRbP1SW7Kl0?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Транспорт в Гуанчжоу, Китай. Метро, автобус, такси, экспресс.<br>© Jenny K 2017</figcaption>
                </figure>           
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Особенности дорожного движения в Китае:</p>
                <ul>
                    <li>действительны только водительские права китайского образца;</li>
                    <li>на дорогах часто встречаются необычные для иностранцев знаки;</li>
                    <li>для местных водителей характерен беспорядочный стиль вождения и игнорирование ПДД;</li>
                    <li>большое количество ДТП;</li>
                    <li>максимально допустимая скорость в черте города составляет 40-80 км/час, вне населенного пункта — 80 км/час, на магистралях — 100-120 км/час;</li>
                    <li>на дорогах огромное количество велосипедов и велорикш;</li>
                    <li>действуют платные автостоянки (10 CNY в час);</li>
                    <li>автострахование обязательно.</li>
                </ul>

                <h5>Аренда авто</h5>
                <p>Ввиду того факта, что в Китае не действуют международные водительские права, а получение местных занимает довольно много времени, актуальным является аренда автомобиля вместе с водителем, которая обойдется от 500 CNY в сутки.</p>
                <p>Можно также взять в прокат велосипед. Обычно такие услуги предлагаются в туристических фирмах или отелях. Час аренды обойдется в 5 CNY, сутки — от 20 CNY. Необходимо учитывать, что велопарковки в стране обычно платные — около 1 CNY в час.</p>
                
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="bg-secondary">
                        <div class="card-body">
                            <p>Граждане Республики Казахстан могут управлять транспортным средством на территории Китая при наличии китайского водительского удостоверения.</p>
                        </div>
                    </div>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость топлива</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Бензин</div>
                                <span>7,57 CNY за литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дизель</div>
                                <span>6,76 CNY за литр</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Движение в Китае" src="https://i.ytimg.com/vi/Mlsga4t3vao/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/Mlsga4t3vao?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Движение в Китае<br>© GennadyVideo 2016</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>
       
        <p>В Китае распространены гепатиты, туберкулез, дизентерия, корь, скарлатина и венерические заболевания.</p>
        <p>Во избежание проблем со здоровьем туристам рекомендуется:</p>
        <ul>
            <li>учитывать климатические условия и экологическую обстановку, особенно лицам с хроническими заболеваниями;</li>
            <li>тщательно соблюдать личную гигиену, обрабатывать руки дезинфицирующим раствором;</li>
            <li>пить только бутилированную воду;</li>
            <li>местные фрукты и овощи перед употреблением мыть с антисептическим мылом;</li>
            <li>пользоваться специальными репеллентами от комаров и прочих насекомых.</li>
        </ul>
        <p>Медицинские услуги для иностранцев платные, а при наличии страховки все расходы берет на себя страховая компания.</p>
                
        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h2>Мобильная связь и интернет</h2>
                <p>Мобильная связь в Китае качественная и довольно недорогая, поэтому есть смысл приобрести сим-карту одного из местных операторов: </p>
                <ul>
                    <li>China Telecom - <a href="http://www.chinatelecom-h.com/en/global/home.php" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>China Unicom - <a href="http://www.chinaunicom.com.hk/en/global/home.php" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>China Mobile - <a href="http://www.chinamobile.com/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                </ul>
                <p>Подключить местную связь можно в специализированных офисах продаж при предъявлении загранпаспорта. Стоимость сим-карты обойдется в 50 CNY, при этом часть суммы переводится на баланс. Минута разговора с Казахстаном обойдется в 5-7 CNY, местные звонки дешевле.</p>
                <p>Что касается интернета, то в городах множество платных и бесплатных wi-fi точек — в отелях, ресторанах, кафе, парках и т.п. Необходимо иметь в виду, что в Китае заблокирован доступ к Youtube, Facebook и ряду других сайтов и мессенджеров.</p>                      
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6">
                            <b>Полезные телефоны</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                              <div>Полиция</div>
                              <span>110</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Пожарная служба</div>
                                <span>119</span>
                            </div>
                        </li>  
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Скорая медицинская помощь</div>
                                <span>120</span>
                            </div>
                        </li> 
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дорожная полиция</div>
                                <span>122</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Справочная</div>
                                <span>114</span>
                            </div>
                        </li>  
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
                
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>