<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-end">
            <div class="col-lg-6">
                <div class="space-lg pb-0">
                    <h1 class="display-4 no-wrap">Коста Рика</h1>
                    <div class="lead">
                        <b>Столица</b>: Сан Хосе<br>
                        <b>Официальный язык</b>: испанский<br>
                        <b>Валюта</b>: CRC - костариканский колон (100 сантимов)<br>
                        <b>Территория</b>: 51 100 км²<br>
                        <b>Население</b>: 4.857 млн человек<br>
                        <b>Часовой пояс</b>: GMT -6. Разница с Астаной 12 часов
                    </div>
                </div>
            </div>
            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow mb-0">
                        <img alt="Travel to - Costa Rica" src="https://i.ytimg.com/vi/En1lq8eBztk/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/En1lq8eBztk?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-light text-right">© Antoine Janssens, 2016</figcaption>
                </figure>


            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Коста Рика в переводе с испанского означает Богатый берег, и ей это название очень подходит. Эту страну еще называют центральноамериканской Швейцарией за устойчивый экономический рост и высокий для этого региона уровень жизни. Туристов больше всего привлекает костариканская природа, по их мнению именно так выглядит рай на земле.</p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                <p>Коста Рика расположилась на узком перешейке между двумя океанами в самом сердце Центральной Америки. Здесь у путешественников есть уникальная возможность встретить восход на Атлантике, пересечь страну за 6 часов и проводить солнце уже на Тихом океане. А потом можно отправится на изучение самых красивых национальных парков страны.</p>
                <p>Коста Рика известна тем, что треть ее территории - это заповедники, заказники и национальные парки. Именно они привлекают сюда туристов со всего мира. Здесь в живой природе можно увидеть множество уникальных животных: ленивцев, коати, енотов, попугаев ара, обезьян ревунов и белолицих капуцинов, крокодилов морских черепах, пеликанов и других птиц. Дождевые леса сохранили растения, которые видели еще динозавров. Возможно именно по этой причине национальный парк Монтеверде был выбран Стивеном Спилбергом для съемок Юрского периода.</p>
                <p>Еще одной уникальной особенностью страны считаются вулканы. 3 главных изображены на государственном гербе - это Ареналь, Ирасу и Поас. А всего в стране находится 120 вулканов, 70 из которых являются действующими. Последнее извержение пришлось на апрель 2017 года, когда проснулся вулкан Поас, выбросив в воздух облако пепла. В тот раз никто не пострадал, но национальный парк до сих пор закрыт из-за повышенной опасности.</p>
                <p>Пляжи Коста Рики каждый год оказываются в списках лучших пляжей мира. Большинство из них с черным песком вулканического происхождения, но есть и другие цвета. Здесь можно увидеть белые, золотые, серебряные пляжи и другие уникальные оттенки. В основном туристами освоено тихоокеанское побережье, а с восточной стороны страны территория на Карибском море занята одним из самых популярных парков Тортугеро. Только недалеко от границы с Панамой есть туристические зоны в городе Пуэрто Вьехо.</p>
            </div>
        </div>
        
        <hr>

        <div class="row">
            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Джунгли. Путешествие в Коста-Рику (Живая природа HD)" src="https://i.ytimg.com/vi/Oz2hQtKCRas/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/Oz2hQtKCRas?autoplay=1&rel=0&showinfo=0&start=30" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Джунгли. Путешествие в Коста-Рику (Живая природа HD)<br>© The Serial 2016</figcaption>
                </figure>
            </div>
            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="ОБЛАЧНЫЙ ЛЕС МОНТЕВЕРДЕ | MONTEVERDE | КОСТА-РИКА" src="https://i.ytimg.com/vi/C-M5RDNVW_k/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/C-M5RDNVW_k?autoplay=1&rel=0&showinfo=0&start=27" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">ОБЛАЧНЫЙ ЛЕС МОНТЕВЕРДЕ | MONTEVERDE | КОСТА-РИКА<br>© TRAVEL MY LIFE 🐘 (Жизнь в путешествии) 2017</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item"><a class="nav-link" href="#population">Население</a></li>
            <li class="nav-item"><a class="nav-link" href="#culture">Культура</a></li>
            <li class="nav-item"><a class="nav-link" href="#climate">Климат</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#security">Безопасность</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#prices">Цены</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h3>Население</h3>
        <p>Население Коста Рики считается самым европеизированным из всего региона, так как 80% жителей прямые потомки испанцев. 8% - это негры и мулаты, проживающие на Карибском побережье. Они держатся обособлено, говорят на креольском наречие и часто неплохо понимают английский. 4% - мигранты из Европы и Северной Америки, еще 8% - это местная миграция в основном из более бедного Никарагуа.</p>
        <p>Косту Рику называют поясом долгожителей, это значит, что здесь расположено одно из мест на земле, где дольше всех живут люди. К нему относится район Гуанакасте. Общая по стране продолжительность жизни мужчин 76,6 лет, женщин 82,3 года. На северо-западе страны эти показатели значительно выше. Здесь также можно встретить много людей, отметивших свой сотый юбилей.</p>
        <div class="row mb-3">
            <div class="col-md-8">
                <div id="chart-population"></div>
            </div>
            <div class="col-md-4">
                <div id="chart-population-ages"></div>
            </div>
        </div>
    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <h2>Культура и традиции</h2>
        <div class="row">
            <div class="col-lg-7">
                <p>Культура Коста Рики ярка и самобытна. Люди, живущие здесь, смешали между собой местные индейские традиции с верованиями испанских католиков и теперь на Пасху одновременно устраивают шествия, ищут яйца и ловят крокодила, чтобы год был удачным. Основная масса населения исповедует католицизм, есть протестанты, последователи христианских сект и атеисты. При этом католицизм считается государственной религией.</p>
                <p>В плане архитектурного наследия стране похвастаться особо нечем, очень много зданий, построенных в колониальном стиле в позапрошлом веке были разрушены частыми землетрясениями. То немногое, что уцелело или было выстроено уже после сильного землетрясения ХХ века сейчас можно увидеть в Сан Хосе. Самым интересным считается здание национального театра, которое строилось по образу и подобию парижской оперы Гарнье. Не менее интересны здание главпочтамта, музей золота и исторический музей. </p>
                <p>Традиционные праздники Коста Рики похожи на некий симбиоз разных верований. Главный праздник здесь Рождество, готовится к нему начинают еще с сентября. Семана Санта или предпасхальная неделя у многих выходная. Люди ходят в гости, собираются вместе на пикниках на берегу океана, а в провинции Гуанакасте местные молодые люди в этот период ловят крокодила, а на следующий день его выпускают. По традиции, просидевший сутки в аквариуме крокодил дарует удачу всем участникам охоты на него.</p>

                <h5>Кухня</h5>
                <p>Кухня Коста Рики - это сплав влияний местной, мексиканской, испанской и других культур. Главным блюдом страны по праву считается Галло Пиньо - это рис с черными бобами и курицей. К нему часто подают жареные бананы специального овощного сорта, правда  они всего лишь чуть-чуть менее сладкие. На берегах любят и готовят морепродукты и океанскую рыбу. В любом ресторане можно заказать тунца, дораду, ред снеппера и другую рыбу. Особой роскошью Коста Рики считаются тропические фрукты. Кроме привычных манго, бананов и ананасов, здесь можно попробовать папайю, гуанаябу, старфрут, гуаву и другую экзотику.</p>

                <h5>Кофе</h5>
                <p>Коста Рика - это страна, выращивающая самый вкусный кофе. Именно отсюда зерна отправляются по лучшим кофейням мира. А туристы кроме самого кофе увозят отсюда местную удивительную кофеварку. Она представляет собой белый нитяной мешочек подвешенный на специальной деревянной подставке. В него насыпается кофе и заливается кипятком, а под мешок ставится чашка. Спустя пару минут ароматный напиток готов.</p>
            </div>
            <div class="col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздники и официально нерабочие даты:</h6>
                        <ul>
                            <li>1 января - Новый год Año Nuevo.</li>
                            <li>апрель – Semana Santa неделя перед Пасхой (выходные на наделе в четверг и пятницу)</li>
                            <li>11 апреля – День национального героя Хуана Сантамарии Día de Juan Santamaría</li>
                            <li>1 мая – Праздник труда Día del Trabajador</li>
                            <li>3 воскресенье июня - день отца Día del Padre</li>
                            <li>25 июля - день присоединения провинции Гуанакасте</li>
                            <li>2 августа - день Девы Ангелов Día de la Virgen de los Ángeles</li>
                            <li>15 августа – Успение Богородицы и день матери</li>
                            <li>24 августа - день национальных парков </li>
                            <li>9 сентября - день ребенка Día del Niño</li>
                            <li>15 сентября - день независимости Коста Рики Día de la Independencia</li>
                            <li>12 октября - день Колумба Día del encuentro de las Culturas</li>
                            <li>1 ноября – День поминовения усопших (День Всех Святых)</li>
                            <li>25 декабря – Рождество Navidad</li>
                        </ul>
                    </div>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="История Коста-Рики и кофе" src="https://i.ytimg.com/vi/slvHzo55IlM/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/slvHzo55IlM?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">История Коста-Рики и кофе<br>© Torrefacto 2017</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="climate">
    <div class="container">
        <h2>Климат</h2>
        <div class="row">
            <div class="col-lg-6">
                <p>Климат в Коста Рике субэкваториальный без смены температур в течение года. Здесь не бывает осени, зимы или весны, а год делится на два сезона - сухой и зеленый или сезон дождей. С мая по ноябрь ежедневно идут дожди, а с декабря по апрель их практически не бывает. Разница температур за год составляет максимум 5 градусов. По стране можно выделить несколько климатических зон - это побережье Тихого океана, Карибское побережье, плато, расположенное в центральных Кордильерах и высокие горы Кордильеры Таламанка. На побережьях выше влажность и сильнее жара, на центральном плато стабильно комфортные +25 круглый год, а в горах Таламанки температура может существенно опускаться, особенно на высоте 4000 метров.
            </div>

            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Гражданам Казахстана по данным 2018 года можно находится в Коста Рике <strong>без визы 90 дней</strong>. При въезде в страну пограничник ставит штамп на то количество дней, которое посчитает нужным. Обычно они ориентируются на дату вылета указанную в билетах.</p>
                <div class="card bg-secondary">
                    <div class="card-body">
                        <p><strong>Важно! </strong> При въезде на территорию Коста Рики необходимо иметь на руках билеты в обратную сторону или же билеты в третью страну. Это могут быть билеты как на самолет, так и на автобус. Дата не должна превышать 90 дней с момента въезда.</p>
                    </div>
                </div>
                <p>Больше никаких документов для въезда не потребуется, но рекомендуется иметь заранее забронированный отель и медицинскую страховку, распространяющиеся на активные виды спорта, если вы собираетесь заниматься серфингом или кайтингом в местных водах или кататься на зип-лайнах. </p>

                <h5>Въезд в страну</h5>
                <p>Прямые рейсы из Астаны в Коста Рику не летают. Для того чтобы до нее добраться придется сделать минимум 2 пересадки. Если есть действующая американская виза, то можно лететь через аэропорты Америки, тогда билеты будут чуть дешевле. Чаще всего туристы выбирают авиакомпании Кондор и Иберия, которые летят через Франкфурт на Майне или Мадрид соотвественно. Время в пути из Франкфурта составляет 15 часов с одной посадкой в Доминикане на дозаправку.</p>
            </div>

            <div class="col-md-4">
                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div><i class="icon-v-card mr-1"></i> Безвизовый режим</div>
                                <span>до 90 дней</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-aircraft"></i>
                        <span class="h6"><b>Авиарейсы компании Кондор</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Франкфурт - Сан Хосе</div>
                                <span>2 раза в неделю</span>
                            </div>
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="https://avia.account.travel" class="btn btn-block btn-outline-success">Подобрать рейс с пересадкой</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="security">
    <div class="container">
        <h2>Безопасность</h2>
        <p>Коста Рика одна из самых безопасных стран в Латинской Америке. Центральное плато, полуостов Никойя, город Хако считаются безопасными для туристов. Морские порты на Атлантическом и Тихом океане безопасностью похвастаться не могут. Именно в этих городах максимальные цифры по убийствам, торговле оружием и наркотиками. Поэтому выбирая место для отдыха не стоит останавливаться в Лимоне на Карибском побережье. Проезжайте его не останавливаясь, выбирайте отели не раньше Кауиты недалеко от Пуэрто Вьехо. Со стороны Тихого океана неспокойным городом считается Пунтаренас. Здесь находится порт и паромная переправа на полуостров Никойя. Также как и в Лимоне здесь не стоит останавливаться, или проезжайте дальше по автомагистрали на юг или переправляйтесь на пароме навстречу одним из лучших пляжей полуострова Никойя.
        </p>
        <h5>Безопасность на дорогах</h5>
        <p>Движение здесь правостороннее, привычное, правила такие же, как и во всем мире, поэтому можно смело брать машину в аренду и садиться за руль. В основном правила на дороге соблюдаются, но есть много любителей быстрой езды и неожиданных обгонов, с ними стоит быть аккуратнее. Еще одним частым источником аварий являются мотоциклисты.</p>
        <p>Полиция на дороге встречается периодически и наблюдает за выполнением правил, которые лучше не нарушать, ведь штрафы здесь очень высокие. За не пристегнутый ремень можно отдать 400 долларов.</p>
        <p>При попадании в аварию и при любых других проблемах на дороге нужно звонить по номеру 911.</p>
        <h5>Стихийные бедствия и природные опасности в Коста Рике</h5>
        <p>Стихийные бедствия - явление здесь не редкое. Уникальное расположение страны вызывает довольно частые землетрясения, трясет страну сильно несколько раз в год. Периодически просыпаются вулканы, а в период дождей и штормов случаются наводнения. Последнее сильное наводнение от которого пострадала вся страна случилось в октябре 2017 года, когда в Коста Рику пришел тропический шторм Нейт.</p>
    </div>
</section>

<section id="custom" class="bg-white">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <h5>Валюта</h5>
        <p>Ввоз и вывоз валюты регулируется таможенным законодательством. Запрета на ввоз нет, но все наличные свыше 10000 долларов необходимо декларировать.</p>

        <h5>Спиртное и сигареты</h5>
        <p>Алкоголь разрешен для ввоза людьми старше 18 лет по 3 л, сигареты до 400 шт, 250 гр табака или 100 сигарилл или 50 сигар.</p>

        <h5>Чай, кофе, туалетная вода, ювелирные украшения</h5>
        <p>В Коста Рику можно ввезти  100 г чая,  500 г кофе, 50 мл духов или 250 мл туалетной воды. Золото и драгоценности не более чем на 500 г. Запрещены к вывозу предметы искусства и культуры. Нельзя как ввозить, так и вывозить экзотические животные и растения.</p>
    </div>
</section>

<section id="transport">
    <div class="container">
        <h2>Транспорт</h2>
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Удобнее всего перемещаться по стране на автобусах, маршруты есть везде, где есть дороги, поэтому можно добраться до любого населенного пункта. На основных магистралях между крупными городами ходят новые комфортные автобусы с кондиционерами, мягкими сидениями и затененными стеклами, в небольших городах и на местных маршрутах можно встретить старую технику, которая проветривается путем не закрывания дверей. Кроме автобусов по Коста Рике можно перемещаться на самолетах. Здесь развита малая авиация, которая может быстро доставить вас с одного берега на другой или довезти до тех мест, куда нельзя попасть по земле. Например, парк Тортугеро находится за непроходимыми джунглями, чтобы посмотреть на черепах и кайманов, туристов сюда везут легкомоторными самолетами.</p>

                <h5>Стоимость проезда</h5>
                <p>Автобусы в Коста Рике относятся к дешевому транспорту. Чтобы доехать от аэропорта до Сан Хосе нужно заплатить 540 колон, это около 1 доллара. За перемещения внутри городов придется отдать от 100 до 300 колон в зависимости от маршрута. На самолетах перемещаться значительно дороже. Так долететь от столичного аэропорта до курортов Тихого океана будет стоить 120 долларов. Для туристов есть возможность заказать трансфер не только между самолетом и отелем, но и между отелями. Средняя стоимость этой услуги 50 долларов с человека.</p>

                <h5>Такси</h5>
                <p>Такси распространено во всех городах, вызвать его можно по телефону, взять на специальных стоянках или же просто поймать на улице. Почти все водители честные и адекватные, но стоит следить, чтобы при посадке включили счетчик, некоторые этого не делают и вас может ждать неприятный сюрприз в конце поездки. Стоимость такси за посадку 630 колон (1,2 доллара), сюда входит проезд первых 3 км. далее включается счетчик. На центральном плато очень популярной системой для поездок является Uber, он получается удобнее и дешевле такси, а также машины у него новее и комфортнее. Стоимость поездки от аэропорта до столицы 40 долларов, на Uber 20 долларов.</p>
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость проезда</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 100 колон</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>от 630 колон</span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="auto" class="bg-white">
    <div class="container">
        <div class="row align-items-center">
            <div class="col-lg-6">
                <h2>Автомобиль</h2>
                <h5>Аренда авто</h5>
                <p>Для путешествия по стране выгоднее всего взять в аренду автомобиль, так как достопримечательности расположены на большом расстоянии друг от друга. Правила аренды общемировые - национальные права старше года, паспорт, залог на карте от 1000 долларов. Водитель должен быть старше 21 года. В стране представлены все основные компании по аренде авто, парк у них большой, но часто потрепанный местными грунтовыми дорогами, поэтому при аренде обязательно фиксировать состояние автомобиля.</p>
                <p>Лучше всего брать в аренду внедорожники 4x4 с высоким дорожным просветом, так как туристические тропы часто ведут на сложные проселочные дороги без асфальта и с большими ямами от дождей. Все основные трассы в стране размечены, имеют хорошее покрытие и частично освещены. Есть несколько платных дорог, основная из них (трасса 27) ведет из центра Сан Хосе до Тихого океана, без пробок по ней можно доехать за 1 час. Серьезный трафик здесь встречается на сквозных трассах и в регионе Сан Хосе. Посмотреть дорожную обстановку можно на стандартных навигаторах в мобильном телефоне.</p>
            </div>
            <div class="col-lg-5 offset-lg-1">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Коста Рика. Опасное вождение. Семейный автомобиль. Иностранные Права." src="https://i.ytimg.com/vi/m7Q0lh-Pimk/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/m7Q0lh-Pimk?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Коста Рика. Опасное вождение. Семейный автомобиль. Иностранные Права.<br>© Windplanet Captain 2018</figcaption>
                </figure>


            </div>
        </div>

    </div>
</section>

<section id="health">
    <div class="container">
        <h2>Здравоохранение в Коста Рике</h2>
        <p>Уровень медицины в стране находится на 36 уровне среди всех стран мира, что можно считать отличным показателем. В стране есть частные и государственные медицинские центры и госпитали. Уровень обслуживания и качества оборудования в обоих случаях высок, разница во времени. Чтобы получить обследование и лечение в государственных больницах потребуется ждать своей очереди и иногда это занимает ни один месяц, в частных клиниках вас обслужат сразу. В любом экстренном случае помощь оказывается незамедлительно, а если у туриста нет страховки, то бесплатно, потому что почти все случаи, требующие срочного вмешательства относятся к срочной медицинской помощи, которая предоставляется бесплатно для всех, независимо в каком статусе человек находится в стране.</p>
        <p>Из крана почти повсеместно идет питьевая вода не требующая дополнительной очистки, поэтому покупать бутилированную воду стоит только в дорогу или в самых отдаленных районах страны.</p>
        <p>Для того чтобы вовремя путешествия иметь доступ ко всем необходимым медицинским услугам необходимо перед вылетом оформить медицинскую страховку.</p>
        <p>В отличие от экваториальных стран никаких прививок перед въездом здесь делать не нужно, инфекционные заболевания находятся на низком уровне, а возможность заболеть лихорадкой крайне мала.</p>

        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication" class="bg-white">
    <div class="container">
        <h2>Связь и коммуникации</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h5>Мобильная связь</h5>
                <p>В стране 3 компании предоставляют услуги мобильной связи:</p>
                <ul>
                    <li>Kolbi - <a href="https://www.kolbi.cr/" target="_blank">перейти на сайт</a></li>
                    <li>Claro - <a href="https://www.claro.cr/personas/" target="_blank">перейти на сайт</a></li>
                    <li>Movistar - <a href="http://movistar.cr" target="_blank">перейти на сайт</a></li>
                </ul>
                <p>У всех есть варианты предоплатных тарифов, подходящие для туристов. Подключить карту удобнее всего в офисах мобильной связи. Сим-карты продаются повсеместно, на заправках, в магазинах, в небольших палатках, но чтобы ее активировать необходимо будет позвонить по телефону оператору и назвать свои паспортные данные. Без свободного владения испанским это будет достаточно сложно.</p>

                <h5>Интернет</h5>
                <p>Безлимитного интернета у мобильных операторов нет, обычно тарификация идет по мегабайтам, что не очень выгодно. У Kolbi есть тариф, позволяющий за 200 колон в день подключить относительно большой пакет, которого будет хватать на соцсети, навигатор и другие необходимые функции в телефоне. Точки доступа WI-FI есть во всех крупных ресторанах и кафе, торговых центрах и в центре города. Ко всем можно подключиться бесплатно. Обычно в магазинах и торговых центрах сети открыты, а в кафе, вам скажут пароль после заказа.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Полезные телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Единый экстренный телефонный номер</div>
                                <span>911</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Полиция</div>
                                <span>117</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Пожарная</div>
                                <span>118</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Помощь на дорогах</div>
                                <span>122</span>
                            </div>
                        </li>
                    </ul>
                </div>
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-light-bulb"></i>
                        <span class="h6"><b>Электросеть</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between align-items-center">
                                <div>
                                    <nobr>110-120 В</nobr>, <nobr>60 Гц</nobr>, используются разъемы <a href="/journal/electric-sockets.html#typeA">типа А и В</a>
                                </div>
                                <span class="text-right">
                                    <img src="/img/electric/type_a.svg" style="width:100px; max-width:100%;">
                                    <img src="/img/electric/type_b.svg" style="width:100px; max-width:100%;">
                                </span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="prices">
    <div class="container">
        <h2>Цены</h2>
        <div class="row">
            <div class="col-lg-7">
                <p>Цены в Коста Рике очень высокие, она вполне оправдывает звание центральноамериканской Швейцарии. Стоит быть готовым, что отели, кафе и обычные магазины будут значительно дороже, чем в Европе, только бензин здесь относительно дешев, за 1 л 92 стоит 1 доллар. Остановится в самом простом отеле на побережье, который здесь называется кабинас можно от 50 долларов за комнату с минимальными удобствами. Комфортные отели стартуют от 100 долларов за ночь, а поселиться в 4 звездах можно за 200 долларов и выше.</p>
                <p>Цены в ресторанах также ощутимо высоки. Так одно простое блюдо будет стоить 8-10 тыс колон (15-18 долларов), за полноценный обед или ужин с вином придется отдать на двоих не меньше 50 долларов. Есть отдельный класс кафе, которые часто посещают местные жители, они называются Soda, в них можно взять блюдо дня за 2500 колон или 3.5 доллара, чаще всего это будет гайо пиньо или вариации на его тему. Фастфуд в стране представлен всеми знаменитыми американскими сетями. Стандартный обед с бигмаком будет стоить 6 долларов, 6 суши от 5 до 10 долларов.</p>
            </div>
            <div class="col-lg-5">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="РЫНОК И ЦЕНЫ НА ПРОДУКТЫ | КОСТА-РИКА | MERCADO CENTRAL" src="https://i.ytimg.com/vi/Saq4Ngbw5bE/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/Saq4Ngbw5bE?autoplay=1&rel=0&showinfo=0&start=34" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">РЫНОК И ЦЕНЫ НА ПРОДУКТЫ | КОСТА-РИКА | MERCADO CENTRAL<br>© TRAVEL MY LIFE 🐘 (Жизнь в путешествии) 2016</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>