<!doctype html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <title>Куба</title>
    <base href="https://account.travel/">

    <link href="https://account.travel/guide/azerbaijan" rel="canonical">
    <link href="https://fonts.googleapis.com/css?family=Rubik:300,400,400i,500" rel="stylesheet" media="all">
    <link href="/design/dist/assets/css/socicon.css" rel="stylesheet" media="all">
    <link href="/design/dist/assets/css/entypo.css" rel="stylesheet" media="all">
    <link href="/design/dist/assets/css/theme.css" rel="stylesheet" media="all">
    <script>if (location.hash) { setTimeout(function () { window.scrollTo(0, 0); }, 1); }</script>
</head>

<body data-spy="scroll" data-target="#scrollspy-navbar" data-offset="64">
    <div class="nav-container">
        <div class="bg-dark navbar-dark" data-sticky="top">
            <div class="container">
                <nav class="navbar navbar-expand-lg">
                    <a class="navbar-brand" href="/">
                        <img alt="Аккаунт Трэвел" src="/img/logo-white.svg" />
                    </a>
                    <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false"
                        aria-label="Toggle navigation">
                        <i class="icon-menu h4"></i>
                    </button>
                    <div class="collapse navbar-collapse justify-content-between" id="navbarNav">
                        <ul class="navbar-nav">
                            <li class="nav-item">
                                <a href="/guide" class="nav-link">Страны</a>
                            </li>
                            <li class="nav-item">
                                <a href="/people" class="nav-link">Люди</a>
                            </li>
                            <li class="nav-item">
                                <a href="/learn" class="nav-link">Обучение</a>
                            </li>
                            <li class="nav-item">
                                <a href="/work" class="nav-link">Работа</a>
                            </li>
                        </ul>

                        <ul class="navbar-nav">
                            <li class="nav-item">
                                <a href="/register">Регистрация</a> /
                                <a href="/login">Вход</a>
                            </li>
                        </ul>
                    </div>
                </nav>
            </div>
        </div>
    </div>
    <div class="main-container">
        <nav class="text-white position-absolute" aria-label="breadcrumb">
            <div class="container">
                <div class="row justify-content-center">
                    <div class="col">
                        <ol id="w0" class="breadcrumb">
                            <li class="breadcrumb-item">
                                <a href="/">Главная</a>
                            </li>
                            <li class="breadcrumb-item">
                                <a href="/guide">Страны</a>
                            </li>
                            <li class="breadcrumb-item active" aria-current="page">Куба</li>
                        </ol>
                    </div>
                </div>
            </div>
        </nav>


<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">Куба</h1>
                <div class="lead">
                    <b>Столица</b>: Гавана
                    <br>
                    <b>Официальный язык:</b>: испанский
                    <br>
                    <b>Валюта</b>: CUP — национальное песо и CUC — конвертируемое песо
                    <br>
                    <b>Территория</b>: 110 860 км²
                    <br>
                    <b>Население</b>: 11,5 млн человек
                    <br>
                    <b>Часовой пояс</b>: GMT-4. Разница с Астаной -10 часов
                </div>
            </div>

            <div class="col-lg-6">
                    <figure class="figure d-block">
                        <div class="video-cover box-shadow mb-0">
                            <img alt="Cuba ¡Está Volao!" src="https://i.vimeocdn.com/video/644038077_1280x720.jpg" class="bg-image"/>
                            <div class="video-play-icon">
                                <i class="icon-controller-play"></i>
                            </div>
                            <div class="embed-responsive embed-responsive-16by9">
                                <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/224883799?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                            </div>
                        </div>
                        <figcaption class="figure-caption text-light text-right">© Oliver Astrologo, 2017</figcaption>
                    </figure>
            </div>            
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Республика Куба — островное государство на севере Карибского моря. Занимает территории двух крупных островов — Кубы и Хувентуда, а также множества мелких островов. От Северо-Американского континента страна отделена Юкатанским проливом на западе и Флоридским проливом на севере.</p>
    
                <!--Карта-->
                <?= $this->render('_map', $country) ?>
                
                <p>Столицей Кубы является красивейшая Гавана — город, в котором гармонично пересекается множество эпох: колониальные строения мирно соседствуют с современными небоскребами, а по старинным узким улочкам ездят ретро-автомобили из 50-х годов.</p>
                <p>С точки зрения достопримечательностей больший интерес представляет Старая Гавана (Гавана Вьеха). Здесь находится старинная площадь Пласа-де-Армас («Площадь оружия»), главное предназначение которой — муштра и военные парады. Вокруг площади располагаются строения 16-18 веков в колониальном стиле: бывшая резиденция Сантовенья (теперь это первый открывшийся отель на Кубе), часовня Эль Темплете, городской музей, книжный институт.</p>
                <p>В Старой Гаване также непременно стоит осмотреть крепость Де-Ла-Реаль-Фуэрса и красивейший собор Святого Христофора из кораллового известняка на площади Сьенага.</p>
                <p>В центре столицы располагаются: Капитолий, напоминающий вашингтонский (сейчас здесь конференц-центр, библиотека и музей); Гаванский Большой театр — один из крупнейших в мире оперных театров; здание Музея революции в стиле неоклассицизма и другие достопримечательности.</p>
                <p>К другим наиболее посещаемым туристами местам относятся Музей Че Гевары в крепости Ла-Кабанья и Дом-музей великого Хемингуэя, где в неизменном виде сохранились убранство дома и сад.</p>
                <p>Также столица является лучшим местом для шоппинга на Кубе — здесь бесчисленное количество магазинов, рынков и лавочек, есть несколько крупных торговых центров. Традиционно туристы увозят домой из Кубы сигары, ром, косметику и парфюмерию.</p>
                <p>Все кубинские острова, несомненно, могут похвастаться шикарными песчаными пляжами, на которых созданы лучшие условия для безмятежного отдыха и дайвинга. Самый крупный дайвинг-центр находится в районе пляжа Тарара (к востоку от Гаваны). В этом месте можно полюбоваться подводными скалами и затонувшими кораблями. Дайвинг-центр привлекателен как для начинающих спортсменов, так и для профессионалов.</p>

            </div>
        </div>

        <hr>

        <div class="row">
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="HAVANA NOW" src="https://i.vimeocdn.com/video/519904325_1280x533.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-21by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/128681652?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">HAVANA NOW<br>© Jan Stollberg 2015</figcaption>
            </figure>
            
                
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Куба. Индекс счастья. Часть 1. Человек мира 🌏 Моя Планета" src="https://i.ytimg.com/vi/cCoWiokd1f0/hqdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/cCoWiokd1f0?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Куба. Индекс счастья. Часть 1. Человек мира 🌏 Моя Планета<br>© Моя Планета 2017</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item">
                <a class="nav-link" href="#population">Население</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#culture">Культура</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#climate">Климат</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#visa">Въезд в страну</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#custom">Таможня</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#transport">Транспорт</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#auto">Авто</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#health">Здравоохранение</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#communication">Связь</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#sight">Что посмотреть</a>
            </li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h2>Население</h2>

        <p>Современные кубинцы относятся к народам смешанного происхождения. До колонизации здесь проживали индейцы, сибонеи и гуанаханабеи. Позднее на Кубу переселялись колонисты: испанцы, французы, британцы и итальянцы, а также выходцы из Центральной Африки (в основном ашанти, йоруба, конго, эве) в качестве рабочей силы. В 19-20 веках местные территории активно заселялись американцами, китайцами и евреями.</p>
        <p>Самая распространенная религия в стране — католицизм. В последние пару десятилетий стали появляются протестантские и православные церкви.</p>
        <p>Уровень грамотности среди взрослого населения (старше 15 лет) составляет около 99,8%.</p>
        <p>Средняя продолжительность жизни в стране — 78 лет: 80 лет у женщин и 76 лет у мужчин.</p>
        
                
        <?= $this->render('_population') ?>

    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-6">
                <h2>Культура и традиции</h2>
                <p>Куба — яркая и уникальная страна, обладающая богатейшей историей, прошедшая через революцию и другие социальные потрясения.</p>
                <p>Для большинства кубинцев свойственны жизнерадостность и жизнелюбие, простота и открытость, общительность и коллективизм, уравновешенность и неспешность в делах.</p>
                <p>У местного населения много традиций и привычек, которые могут показаться гостям страны довольно странными. К примеру, у кубинцев считается нормой знакомиться на улице и тут же звать к себе в гости на ужин. Двери в домах не запираются, соседи всегда знают у кого что происходит. При встрече принято целоваться, обниматься и похлопывать по спине друг друга.</p>
                <p>Особым временем для кубинцев является вечер субботы — все дела и срочные звонки оставляются на потом, жители гуляют, посещают рестораны и кинотеатры или просто пьют ром и курят сигары, сидя не террасе.</p>
                <p>В стране круглый год проводится множество фестивалей, самые известные среди них — Кубадиско, Джаз Плаза, Кубалет, Фокуба и Кубаданза. А к ежегодному карнавалу некоторые кубинцы готовятся весь год, продумывая свой наряд. Во время карнавала принято всю ночь напролет танцевать сальсу, румбу и ча-ча-ча.</p>
                <p>Кубинцы не любят проводить много времени у плиты за готовкой, зато местные заведения общественного питания всегда рады предложить жителям и гостям страны местные блюда. Традиционная кухня Кубы представляет собой смешение африканских, индейских и испанских блюд. Обязательно стоит попробовать мясную похлебку «ахиако криольо» с тушеными овощами и корнеплодами, жареного цыпленка с апельсиновым соусом, «конгри» — блюдо из риса и красной фасоли, а также вкуснейшие пироги с разнообразной фруктовой начинкой. Из напитков, помимо всемирно известного кубинского рома, в стране популярны различные алкогольные коктейли и местное пиво.</p>

            </div>
            <div class="col-md-6 col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздничные и нерабочие дни</h6>
                        <ul>
                            <li>1-2 января — День освобождения</li>
                            <li>24 февраля — День Конституции</li>
                            <li>1 мая — День Труда</li>
                            <li>26 июля — День Национального восстания</li>
                            <li>10 октября — Годовщина начала войны за независимость</li>
                            <li>25 декабря — Рождество</li>
                        </ul>
                    </div>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="10 ИНТЕРЕСНЫХ ФАКТОВ О КУБЕ" src="https://i.ytimg.com/vi/kKAgHhxayKo/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/kKAgHhxayKo?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">10 ИНТЕРЕСНЫХ ФАКТОВ О КУБЕ<br>© Dameoz 2016</figcaption>
                </figure>

            </div>
        </div>
    </div>
</section>

<section id="climate">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>
                <p>Климат Кубы тропический пассатный. Температура окружающей среды в течение года приблизительно одинаковая — около +25°C, температура прибрежных вод — около +26°C. На протяжении всего года ощущается высокая влажность.</p>
                <p>Можно выделить два климатических периода: сухой (ноябрь-апрель) и дождливый (май-октябрь).</p>
                <p>Разгар пляжного сезона на Кубе приходится на сухой период. Период с мая по октябрь — лучшее время для виндсерфинга.</p>
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Въезд граждан Казахстана на территорию государства является визовым.</p>
                <p>Перечень необходимых документов для получения визы*:</p>
                <ul>
                    <li>загранпаспорт (действительный не менее трех месяцев с момента окончания запрашиваемой визы);</li>
                    <li>фото 3*4 (2 шт.);</li>
                    <li>туристический ваучер или приглашение (бронь отеля);</li>
                    <li>авиабилеты в оба конца (копия);</li>
                    <li>медицинский страховой полис, покрывающий весь период пребывания в стране.</li>
                </ul>
                <p>Взимается консульский сбор в размере 80 USD. Срок рассмотрения визы составляет до 15 рабочих дней.</p>
                <p>*Представленные данные являются ознакомительными, за более точной информацией необходимо обращаться в визовый центр.</p>
                <a href="https://avia.account.travel" class="btn btn-outline-success">Подобрать рейс с пересадкой</a>
            </div>
            <div class="col-md-4">

                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>
                                    <i class="icon-v-card mr-1"></i> Требуется виза
                                </div>
                            </div>
                        </li>
                    </ul>
                </div>
                
                <div class="card">
                    <iframe src="https://www.google.com/maps/embed/v1/search?q=улица+айганым+21,+астана,+казахстан&key=AIzaSyBy4GyZglz_6mltKrjCVr0S1Vb33LHTJf4" allowfullscreen class="card-img-top w-100"></iframe>
                    <div class="card-body">
                        <h5>Посольство Республики Куба</h5>
                        <p>Астана, улица Айганым, 21</p>
                        <p><i class="icon-phone"></i> +7 (7172) 40–18–48</p>
                        <p><i class="icon-link"></i> <a href="http://misiones.minrex.gob.cu/en" target="_blank" rel="nofollow">misiones.minrex.gob.cu</a></p>
                    </div>
                </div>

                <div class="card bg-secondary">
                    <div class="card-body">
                        <p>Вариантом перелета из Астаны в Гавану являются рейсы с пересадкой в Москве (авиакомпания Аэрофлот) или Стамбуле (авиакомпания Turkish Airlines).</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <p><i class="icon icon-link"></i> Сайт таможенной службы Кубы - <a href="https://www.aduana.co.cu/" target="_blank" rel="nofollow">www.aduana.co.cu</a></p>

        <h5>Спиртное и сигареты</h5>

        <p>Совершеннолетним гражданам Казахстана разрешается беспошлинно ввозить на территорию Кубы до 200 сигарет и до трех литров спиртных напитков.</p>
        <p>Вывоз кубинских сигар количеством свыше 50 штук возможен только при наличии официального счета-фактуры от магазина.</p>
            

        <h5>Валюта</h5>
        <p>Ввоз и вывоз иностранной валюты не ограничен. Сумма свыше 5 000 USD подлежит декларированию. Разрешен вывоз национальной валюты в размере до 100 CUP и конвертируемой — до 200 CUC.</p>

        <h5>Запрещены к ввозу:</h5>
        <ul>
            <li>наркотические средства и наркосодержащие лекарства;</li>
            <li>огнестрельное оружие и боеприпасы (без официального разрешения);</li>
            <li>взрывчатые вещества, фейерверки;</li>
            <li>GPS-устройства, средства спутниковой связи;</li>
            <li>редкие виды животных и растений;</li>
            <li>материалы, противоречащие морально-этическим нормам и разжигающие политические, религиозные и/или иные конфликты.</li>
        </ul>

        <h5>Запрещены к вывозу:</h5>
        <ul>
            <li>более трех упаковок медикамента одного наименования;</li>
            <li>певчие и экзотические птицы;</li>
            <li>домашние животные без соответствующих сертификатов о прививках.</li>
        </ul>

    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспортная система</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
             
                <h5>Железная дорога</h5>
                <p>Общая протяженность железных дорог на территории Кубы составляет 5219 км.</p>
                <p>Наиболее популярными маршрутами являются Гавана — Сьенфуэгос, Марти-Баямо — Сан-Луис, Санта-Клара — Пуэрто-Тарафа.</p>

                <h5>Воздушное сообщение</h5>
                <p>Ведущей авиакомпанией Кубы является Cubana de Aviacion, имеющая представительства в 32 странах мира.</p>
                <p>Внутри страны воздушным сообщением связаны ключевые города: Гавана, Варадеро, Кайо-Коко, Сантьяго, Кайо-Ларго-дель-Сур и Сьенфуэгос.</p>

                <h5>Междугородние автобусы</h5>
                <p>Во всех крупных населенных пунктах Кубы есть автовокзалы, обслуживающие междугородние автобусные рейсы. Бюджетным вариантом (Astro Bus) чаще пользуются местные жители — к примеру, поездка на устаревшем автобусе от столицы до популярного курорта Варадеро обойдется в 8 CUC. Аналогичный маршрут на более комфортабельном автобусе (Viazul Bus) стоит от 15 CUC. Билеты следует приобретать заблаговременно в кассах вокзала. </p>

                <h5>Городской транспорт</h5>
                <p>Основным видом городского общественного транспорта являются автобусы, но удобством передвижения для туристов они не отличаются: остановки не обозначены, отсутствуют четкие маршруты и расписание, транспорт всегда переполнен. Стоимость проезда — от 3-5 CUC, некоторые водители берут с туристов завышенную плату.</p>
                <p>Такси является более популярным средством передвижения среди гостей страны. Машину можно заказать по телефону или на ресепшене отеля. Перед поездкой обязательно нужно согласовать с водителем стоимость проезда.</p>
                
                
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость проезда</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Междугородний автобус</div>
                                <span>от 8 CUC</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 3 CUC</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>от 1 CUC/км</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Транспорт на Кубе. На чём передвигаться по Варадеро" src="https://i.ytimg.com/vi/B7p4Vbr0-9A/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/B7p4Vbr0-9A?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Транспорт на Кубе. На чём передвигаться по Варадеро<br>© Станислав Симонов 2017</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
               
                <p>Особенности дорожного движения на Кубе:</p>
                <ul>
                    <li>движение правостороннее;</li>
                    <li>ощущается дефицит указательных знаков;</li>
                    <li>платные дороги отсутствуют;</li>
                    <li>большинство улиц в крупных городах являются односторонними;</li>
                    <li>на проезжей части большое количество гужевых повозок и велосипедистов;</li>
                    <li>имеются платные парковочные места (от 1-2 CUC).</li>
                </ul>

                <h5>Аренда авто</h5>
                <p>На Кубе хорошо развита система автопроката. Иностранный турист, достигший 21-летнего возраста может взять в аренду автомобиль при предъявлении загранпаспорта и водительского удостоверения международного образца.</p>
                <p>Средняя стоимость проката автомобиля эконом-класса составляет 70-80 CUC в сутки, бизнес-класса — от 100 CUC. В эту сумму включена страховка. За дополнительную плату можно приобрести автокресло, багажник и навигатор.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="bg-secondary">
                        <div class="card-body">
                            <p>Граждане Республики Казахстан могут управлять транспортным средством на территории Кубы при наличии водительского удостоверения международного образца.</p>
                        </div>
                    </div>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость топлива</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Бензин</div>
                                <span>1,2 CUC за литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дизель</div>
                                <span>0,9 CUC за литр</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Ретро автомобили на Кубе: как управлять и сколько стоит аренда. Все о ретро авто на Кубе" src="https://i.ytimg.com/vi/nFSlyRnH6Ms/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/nFSlyRnH6Ms?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Ретро автомобили на Кубе: как управлять и сколько стоит аренда. Все о ретро авто на Кубе<br>© Путешествия Большой Чемодан Tourism 2017</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>
       
        <p>Санитарно-эпидемиологическая обстановка в стране спокойная. Специфическая вакцинация перед посещением страны не требуется.</p>
        <p>Основные правила для туристов:</p>
        <ul>
            <li>учитывать жаркие климатические условия, особенно лицам с хроническими заболеваниями, ограничивать пребывание на солнце, пользоваться солнцезащитным кремом;</li>
            <li>пить только бутилированную воду;</li>
            <li>тщательным образом обрабатывать местные овощи и фрукты перед их употреблением;</li>
            <li>пользоваться специальными репеллентами от комаров и прочих насекомых.</li>
        </ul>
        <p>Оформление страхового полиса обеспечит покрытие всех расходов на медицинскую помощь при несчастном случае или форс-мажоре.</p>
        
        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h2>Мобильная связь и интернет</h2>
                
                <p>Сотовая связь в стране довольно дорогая, т.к. действует только один оператор связи — ETECSA — <a href="http://www.etecsa.cu/" target="_blank" rel="nofollow">перейти на сайт</a>. Приобрести сим-карту можно непосредственно в аэропорту по прибытии в Гавану или в салонах связи в любом крупном городе.</p>
                <p>Что касается интернет-связи на Кубе, то ее отличает низкая скорость передачи данных и высокая цена. Например, в отеле или интернет-кафе час доступа будет стоить около 6 CUC.</p>
                                                
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6">
                            <b>Полезные телефоны</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                              <div>Скорая помощь</div>
                              <span>242-811, 104</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Пожарная служба</div>
                                <span>811-115, 105</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Полиция</div>
                                <span>820-116, 106</span>
                            </div>
                        </li>                        
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
                
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>



    <footer class="bg-gray footer-long text-light">
        <div class="container">
            <div class="row">
                <div class="col-12 col-md-3">
                    <img alt="Image" src="/img/logo-white.svg" class="mb-2" />
                    <p class="text-muted">
                        &copy; 2018 Аккаунт Трэвел
                    </p>

                    <ul class="list-inline" style="font-size: large;">
                        <li class="list-inline-item"><a href="https://vk.com/"><i class="socicon-vkontakte"></i></a></li>
                        <li class="list-inline-item"><a href="https://facebook.com/"><i class="socicon-facebook"></i></a></li>
                        <li class="list-inline-item"><a href="https://t.me/"><i class="socicon-telegram"></i></a></li>
                    </ul>
                </div>
                <div class="col-12 col-md-9">
                    <div class="row no-gutters">
                        <div class="col-6 col-lg-3">
                            <h6>Возможности</h6>
                            <ul class="list-unstyled">
                                <li>
                                    <a href="/guide">Информация по странам</a>
                                </li>
                                <li>
                                    <a href="/work">Предложения по работе</a>
                                </li>
                                <li>
                                    <a href="/people">Интересные люди</a>
                                </li>
                                <li>
                                    <a href="/learn">Школа туризма</a>
                                </li>
                            </ul>
                        </div>
                        <div class="col-6 col-lg-3">
                            <h6>Кому полезен</h6>
                            <ul class="list-unstyled">
                                <li>
                                    <a href="#">Туристам</a>
                                </li>
                                <li>
                                    <a href="#">Фотографам</a>
                                </li>
                                <li>
                                    <a href="#">Экскурсоводам</a>
                                </li>
                            </ul>
                        </div>
                        <div class="col-6 col-lg-3">
                            <h6>Сообщество</h6>
                            <ul class="list-unstyled">
                                <li>
                                    <a href="#">Форум</a>
                                </li>
                                <li>
                                    <a href="#">Частые вопросы</a>
                                </li>
                                <li>
                                    <a href="#">Найти эксперта</a>
                                </li>
                            </ul>
                        </div>
                        <div class="col-6 col-lg-3">
                            <h6>О компании</h6>
                            <ul class="list-unstyled">
                                <li>
                                    <a href="#">О нас</a>
                                </li>
                                <li>
                                    <a href="#">История</a>
                                </li>
                                <li>
                                    <a href="#">Команда</a>
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </footer>
</div>
<script src="/assets/6a91caec/jquery.js"></script>
<script src="/assets/46ef669b/yii.js"></script>
<script src="/design/dist/assets/js/popper.min.js"></script>
<script src="/design/dist/assets/js/jquery.smartWizard.min.js"></script>
<script src="/design/dist/assets/js/flickity.pkgd.min.js"></script>
<script src="/design/dist/assets/js/scrollMonitor.js"></script>
<script src="/design/dist/assets/js/smooth-scroll.polyfills.js"></script>
<script src="/design/dist/assets/js/prism.js"></script>
<script src="/design/dist/assets/js/zoom.min.js"></script>
<script src="/design/dist/assets/js/bootstrap.js"></script>
<script src="/design/dist/assets/js/theme.js"></script>
<script src="https://code.highcharts.com/highcharts.js"></script>
<script src="/js/highcharts-theme.js"></script>
<script src="/js/country.js"></script>
</body>
</html>