<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center">
            <div class="col-12">
                <div class="space-lg pb-0">
                    <h1 class="display-4 no-wrap">Доминикана</h1>
                    <div class="lead">
                        <b>Столица</b>: Санто - Доминго<br>
                        <b>Официальный язык</b>: испанский<br>
                        <b>Валюта</b>: доминиканское песо (DOP)<br>
                        <b>Территория</b>: 48 442 км²<br>
                        <b>Население</b>: 10.8 млн человек<br>
                        <b>Часовой пояс</b>: GMT-4. Разница с Астаной 10 часов
                    </div>
                </div>
            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Доминиканская Республика находится на острове Гаити и занимает 3/4 его площади. По размерам это вторая островная страна, вслед за Кубой. Официальный язык - испанский, причем среди всех испаноговорящих стран Латинской Америки именно доминиканский вариант наиболее близок к тому языку, на котором говорят в Испании.</p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="ДОМИНИКАНСКАЯ РЕСПУБЛИКА | ИНТЕРЕСНЫЕ ФАКТЫ О СТРАНЕ!" src="https://i.ytimg.com/vi/EqiYpjpJ0Bw/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/EqiYpjpJ0Bw?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">ДОМИНИКАНСКАЯ РЕСПУБЛИКА | ИНТЕРЕСНЫЕ ФАКТЫ О СТРАНЕ!<br>© BumTV 2017</figcaption>
                </figure>

                <hr>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Dominican Republic" src="https://i.vimeocdn.com/video/572534934_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/168007143?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Dominican Republic<br>© Oleg Zayanov 2016</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item"><a class="nav-link" href="#culture">Культура и традиции</a></li>
            <li class="nav-item"><a class="nav-link" href="#climate">Климат</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#safety">Безопасность</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#auto">Авто</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>

<section id="culture">
    <div class="container">
        <h2>Культура и традиции</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Культура Доминиканской Республики соединила в себе европейские и африканские черты. Большая часть населения (около 80%) - смуглокожие люди, в которых смешалась испанская, индейская и негритянская кровь. Остальные 20% - это исключительно белые и чернокожие, причем большинство обеспеченных людей именно белые, поэтому многие доминиканцы хотели бы быть немного белее.</p>
                <p>Многие жители Доминиканы хотят разбогатеть, ведь живут они бедно. Мужчины стремятся в сферу туризма, рассчитывая что какая-нибудь иностранка увезет из в Европу, США или Канаду. А среди женщин распространена проституция.</p>
                <p>Но несмотря на бедность, все жители производят впечатление счастливых, позитивных людей, готовых прийти на помощь. Они хотят, чтобы и туристы тоже были счастливы, поэтому всегда говорят им то, что те хотят услышать. Они могут очень выразительно объяснить, как добраться куда вам надо, но при этом укажут совершенно другое направление.</p>
                <p>Еще одной чертой местных является их непунктуальность. Они вообще не ориентируются во времени, поэтому не надо договариваться и рассчитывать на то, что человек придет вовремя. А если через час вы ему позвоните - он ответит, что скоро будет, хотя еще не начал собираться.</p>
                <p>Важное место в жизни доминиканцев занимает семья. Связь с родителями не ослабевает, даже когда дети становятся взрослыми. Браки заключаются редко, люди просто живут вместе, при этом почти всегда недолго. Для женщины кстати считается нормой иметь несколько детей от разных мужчин. Люди стремятся завести как можно больше детей, ведь это их вклад в будущее.</p>
                <p>Доминикана - религиозная страна, около 95% католики. В школах в обязательном порядке изучается Библия. Религия распространяется даже на медицину - приболевший доминиканец скорее выпьет снадобье целителя, чем послушает совета врача.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Средние цены на еду:</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Сыр</div>
                                <span>6 - 8$ / кг</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Молоко</div>
                                <span>1 - 1.5$ / литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Яйца</div>
                                <span>1.5$ / 12 шт</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Питьевая вода</div>
                                <span>меньше 1$ / 1.5 л</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Белый хлеб</div>
                                <span>от 1$ / 450 г</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Рис</div>
                                <span>1.5$ / кг</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Куриная грудка без кости</div>
                                <span>от 3$ / кг</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Картошка</div>
                                <span>1.5$ / кг</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Помидоры</div>
                                <span>от 2.5$ / кг</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Буряк</div>
                                <span>от 1.5$ / кг</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Апельсины</div>
                                <span>от 4$ / кг</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Папайя</div>
                                <span>от 1$ /кг</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Ананас</div>
                                <span>от 1$ / кг</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Пиво (местное)</div>
                                <span>от 2.5$ / 0.5 л</span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>

            <div class="col">
                <h5>Праздники и официально нерабочие дни</h5>

                <div class="card bg-secondary">
                    <div class="card-body">
                        <ul>
                            <li>1 января - Новый Год</li>
                            <li>6 января - Епифания (Крещение)</li>
                            <li>21 января - Богоматерь де-Альтаграсия</li>
                            <li>26 января - День рождения Дуарте</li>
                            <li>27 февраля - День независимости</li>
                            <li>март-апрель - Пасха</li>
                            <li>1 мая - День труда</li>
                            <li>конец мая - начало июня - Праздник Тела Господня</li>
                            <li>16 августа - День реставрации Республики</li>
                            <li>24 сентября - Богоматерь де-лас-Мерседес</li>
                            <li>6 ноября - День Конституции</li>
                            <li>25-26 декабря - Рождество и Новый год</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="climate" class="bg-white">
    <div class="container">
        <h2>Климат</h2>
        <p>Погода на протяжении всего года отличается высокой влажностью. Тесло здесь всегда, а летом и в сентябре и вовсе очень жарко - температура воздуха днем доходит до +32...+34 °С, не опускаясь ниже +22°C ночью. В остальные месяцы она составляет +30°C днем и +18°C ночью.</p>
        <p>В горах немного прохладнее, чем в прибрежных районах. Зимой и вовсе температура в горах может опуститься ниже нуля.</p>
        <p>А что касается воды - она за весь год практически не охлаждается ниже +26°C.</p>
        <p>Посещать страну лучше в «прохладный сезон» - с декабря по апрель или с июня по сентябрь. Но нужно учитывать, что с мая по октябрь в Доминикане сезон дождей, а особенно сильные ливни (а порой и тайфуны) случаются в июле и августе.</p>
    </div>
</section>

<section id="visa">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Предварительного оформления визы в Доминиканскую Республику для граждан Казахстана не требуется.</p>

                <p>Туристическая карта (tarjeta del tourista) выдается в пункте прибытия сроком на 30 или 60 дней, при этом необходимо заплатить сбор в $10 при въезде и $20 при выезде из страны (от сбора освобождены транзитные пассажиры и дети в возрасте менее 2 лет). Ее продление возможно в местных органах полиции, в этом случае требуется оплатить дополнительный налог. За просроченное пребывание по не продленной карте при выезде платится штраф (62,4 песо на срок до 90 дней, 100 песо - на год и т.д.).</p>


                <p>Обратите внимание на срок действия Вашего загранпаспорта, он должен быть действителен не менее 3 месяцев на момент окончания поездки.</p>
                <p>Если с Вами путешествует несовершеннолетний ребенок, то его фотография должна быть вклеена в паспорт одного из родителей (фото 3) или иметь собственный паспорт.</p>
                <p>Если ребенок едет с одним из родителей, необходимо иметь при себе нотариальную доверенность от второго родителя.</p>
                <p>Если ребенок выезжает с родственниками или знакомыми, у него должен быть оформлен свой паспорт и выписана доверенность от обоих родителей на право вывоза ребенка за границу.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="icon-v-card"></i>&nbsp;
                        <span class="h6">Туристическая карта</span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Выдается при вьезде</div>
                                <span>на 30 или 60 дн</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-aircraft"></i>
                        <span class="h6"><b>Авиарейсы</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            Перелеты из Казахстана в Доминикану длительные, от 12 часов с пересадками. Осуществляются различными авиакомпаниями, самый распространенный вариант - Аэрофлотом через Москву.
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="http://avia.account.travel" class="btn btn-block btn-outline-success">Подобрать рейс</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="safety" class="bg-white">
    <div class="container">
        <h2>Безопасность</h2>

        <p>Угрозы терроризма в Доминикане практически нет. Но опасность исходит от местных жителей, нередки волнения, которые перерастают в массовые беспорядки и стычки с полицией, особенно в преддверии выборов. Поэтому рекомендуем обходить стороной демонстрации и избегать походов в бедные районы страны.</p>

        <p>Вследствие того, что население в Доминикане живет бедно - здесь очень распространены преступления, среди которых уличные грабежи, карманные кражи, мошенничество с кредитными картами и угоны автомобилей.</p>
        <p>Карманников чаще всего интересуют паспорта. Особое внимание нужно уделить наличным деньгам, кредитным картам, водительским правам и авиабилетам – все это желательно оставлять в сейфе гостиницы. Если для чего-то и нужны документы, то хватит и ксерокопии.</p>
        <p>Наибольшее респространение получили уличные грабежи, причем совершаются они и днем и ночью, группами и в одиночку, часто на мотоциклах и велосипедах. Так, грабители подъезжают к жертве, выхватывают сумки, фотоаппараты, мобильные телефоны и быстро уезжают. Раскрываемость таких преступлений почти нулевая, поэтому не носите ценные вещи в руках и карманах, и следите за проезжающими мимо мотоциклистами.</p>
        <p>Ценные вещи также нельзя оставлять на пляжах и в автомобиле. Машину могут обчистить даже на парковке отеля или супермаркета. Лучше раскидать деньги по разным местам, чтобы в случае ограбления не остаться совсем без средств. После употребления алкоголя не стоит выходить на улицу – пьяные туристы чаще других становятся жертвами преступников.</p>
        <p>Использование кредитками в Доминикане лучше свести к минимуму, а банкоматами пользоваться только в солидных заведениях или отделениях международных банков. Это связано с тем, что распространнено мошенничество с картами. При этом даже после выезда из страны вы не застрахованы от того, что баланс карты начнет уменьшаться. Часто такое происходит потому, что мошенники на время откладывают свои планы, чтобы владелец карты ничего не заподозрил.</p>
        <p>Обмен валюты нужно прозводить только в официальных точках обмена, иначе вы можете стать владельцем фальшивых купюр.</p>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <div class="row justify-content-between">
            <div class="col">
                <p>Беспошлинно можно ввозить:</p>
                <ul>
                    <li>до 1 л алкогольных напитков крепостью до 22%</li>
                    <li>до 2 л менее крепких напитков</li>
                    <li>до 500 г кофе</li>
                    <li>до 200 сигарет или одна коробка сигар</li>
                    <li>до 2 флаконов духов (должны быть открыты)</li>
                </ul>
                <p>Разрешен ввоз предметов личного употребления и подарков стоимостью не более $100.</p>

                <h5>Деньги</h5>
                <p>Иностранную валюту можно ввозить в любом количестве, но при этом обязательно ее декларировать. Вывоз из страны иностранной валюты разрешен в заявленных в декларации размерах, однако нельзя вывозить более $10 000 наличными.</p>
                <p>Ввоз и вывоз местной валюты запрещен.</p>

                <h5>Продукты</h5>
                <p>Запрещено ввозить изделия животного, сельскохозяйственного и садового происхождения (то есть практически всех продуктов) и наркотиков (ограничен также ввоз некоторых лекарств).</p>

                <h5>Объекты исторической и художественной ценности</h5>
                <p>Запрещено вывозить предметы и вещи, представляющие историческую и художественную ценность, без специального разрешения. Особенно это касается вещей, поднятых со дна моря. Также без разрешения нельзя вывозить некоторые виды орхидей, сердцевину пальмового дерева, а также более 50 сигар на человека.</p>
            </div>
        </div>

    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспорт</h2>      

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <h5>Автобусы</h5>
                <p>Наиболее распространенный общественный транспорт в Доминикане — это автобусы. В каждом городе есть автовокзалы и автобусные остановки. Есть два вида рейсовых автобусов: экспрессы voladoras и небольшие guaguas, останавливающиеся по требованию и напоминающие наши маршрутки. Средняя стоимость поездки в них составляет 0,10$. Поездки на большие расстояния могут стоить не более 0,55$. В Санто-Доминго и Сантьяго-де-лос-Трейнта-Кабальерос с 7:00 до 21:00 курсируют большие автобусы OMSA, оборудованные кондиционерами. Поездка на них может стоить от 0,10$ до 0,20$.</p>

                <h5>Такси</h5>
                <p>В аэропорту или отеле любого города можно без особых хлопот взять такси или вызвать его заблаговременно (номера телефонов указаны во всех телефонных справочниках). Планируя поездку на такси на дальние расстояния, лучше обговорить ее цену с таксистом до начала поездки, т. к. счетчиками доминиканские такси не оборудованы. Но в поездках по городу действуют четко определенные расценки, которые пытаться сбить не имеет смысла, впрочем, это вовсе и недорого. Так, за 5 километров пути по Санто-Доминго придется заплатить 3,30$ , а за десять километров — 4,40$.</p>
                <p>Коллективное такси (Carros Públicos) — еще один не слишком надежный, но дешевый и обещающий массу новых ощущений вид общественного транспорта. По сути, это частные автомобили, курсирующие по определенным маршрутам и делающие остановки по требованию пассажиров. Кстати, пассажиров может оказаться слишком много, но водителя это не смущает: на переднее сидение он гарантированно усадит двоих, а остальными загрузит под завязку заднее. Зато поездка в таком веселеньком такси обходится, в среднем 0,33$ и всегда есть возможность поторговаться.</p>

                <h5>Метро</h5>
                <p>В Санто-Доминго совсем недавно, в 2009 году начала действовать единственная в стране ветка метрополитена. Сегодня столичное метро состоит из двух линий, соединяющих все основные объекты города. Стоимость пополняемой карточки метро составляет 0,65$. Минимальная сумма пополнения (за одну поездку) — 0,45$. Действующие линии планируется развивать, а также будут построены новые направления. Также в планах постройка легкорельсового транспортного сообщения (что-то вроде трамвая) в крупном доминиканском городе Сантьяго-де-лос-Трейнта-Кабальерос.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость проезда</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>$0.20</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Рейсовый автобус</div>
                                <span>$0.55</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Метро</div>
                                <span>$0.45</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>$3.30 за 5км<br>$4.40 за 10км</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Коллективное такси</div>
                                <span>$0.33</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Carretera Playa Bonita, Playa Coson, Las Terrenas, Samana, Dominican Republic" src="https://i.ytimg.com/vi/2duar9uv2fE/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/2duar9uv2fE?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Дороги в Доминикане<br>© Juan Antigua 2015</figcaption>
                </figure>

            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="card mb-4">
            <div class="bg-secondary">
                <div class="card-body">
                    <h6 class="title-decorative">Водительское удостоверение</h6>
                    <p>Чтобы арендовать авто в Доминиканской Республике или иметь право на вождение, достаточно иметь на руках водительские права международного образца.</p>
                </div>
            </div>
        </div>

        <div class="row justify-content-between">
            <div class="col">
                <p>Дороги в Доминиканской республике довольно опасны. На въездах в населенные пункты стоят вооруженные посты полиции – они могут остановить автомобиль для проверки документов.</p>
                <p>На местных дорогах легко стать жертвой аферистов, одетых в полицейскую форму. Их «бизнес» заключается в вымогательстве «штрафов». Настоящих полицейских можно отличить по надписям «АМЕТ» на автомобилях или мотоциклах. Если вас штрафует полиция, обязательно требуйте выписать квитанцию, которую нужно оплатить в отделении АМЕТ. Помните, что в Доминиканской республике разрешено свободное ношение огнестрельного оружия, поэтому его наличие еще не говорит о принадлежности его владельца к правоохранительным органам.</p>
                <p>Другая опасность на дорогах заключается в том, что местные жители иногда бросаются под колеса с целью получения впоследствии денежной компенсации от водителя. Практически все законы в стране устроены таким образом, что доминиканец всегда будет прав.</p>
            </div>
        </div>
    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>В стране низкий уровень медицинского обслуживания, при этом лечение дорогое. Мелкие проблемы со здоровьем решаются в любых больницах, а в серьезных случаях (например при необходимости хирургического вмешательства) придется ехать в столицу.</p>
                <p>Туристам рекомендуется брать с собой солнцезащитные очки и крем, и носить легкую одежду. Воду из под крана лучше не пить, лучше покупать бутилированную.</p>
                <p>Вследствие тропического климата, в Доминикане есть риск подхватить такие болезни, как лихорадка Денге, малярия, желтая лихорадка, свиной грипп, столбняк, гепатиты...</p>
                <p>Количество ВИЧ-инфицированных - 60 тысяч, что составляет около 0,6% общей численности.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-info"></i>
                        <span class="h6"><b>Медицинское обслуживание</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <p>Собираясь в Доминикану, желательно приобрести медицинский страховой полис. Это позволит избежать серьезных расходов в случае лечения.</p>
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="http://medical.account.travel" class="btn btn-block btn-outline-success">Оформить страховку</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="communication">
    <div class="container">
        <h2>Связь и коммуникации</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>На территории Доминиканской Республики действуют несколько мобильных операторов, предоставляющих полный спектр современных мобильных услуг. К самым значимым из них относятся:</p>
                <ul>
                    <li>Orange - <a href="http://www.orange.com.do/" target="_blank">перейти на сайт</a></li>
                    <li>Viva - <a href="http://viva.com.do/" target="_blank">перейти на сайт</a></li>
                    <li>Claro - <a href="http://www.claro.com.do/" target="_blank">перейти на сайт</a></li>
                </ul>

                <p>К сожалению, все официальные сайты на испанском, но разобраться в них совсем несложно, даже без знания языка. Все тарифы делятся на контрактные (pospago) и по предоплате (prеpago). Первые  - для граждан республики и людей, имеющих серьезные намерения ими стать, для подключения ко вторым достаточно паспорта. Еще одно важное слово voz – подразумевает звонки и сообщения. Соответственно нам нужна последовательность voz → prepago, и смотрим предложения.</p>
                <p>Стоит отметить, что цены в Доминикане часто пишут без учета налогов (sin impuestos), поэтому ищите звездочки и сноски. Налог составляет аж 28%! А также нужно обращать внимание на то, что цена как правило указывается за секунду.</p>

                <p>Слово nеgcios – означает тарифы для для бизнеса (доступны только юридическим лицам). Recarga – пополнить баланс. В этой вкладке можно найти способы пополнения: комбинация из циферок и звездочек, если вы оплачиваете специальной картой; номер оператора, через которого это можно сделать. Кроме того пополнить баланс, можно непосредственно на сайте, можно привязать номер телефона к номеру кредитки и оплачивать путем отправления смс. И конечно, есть возможность «кинуть денег на телефон» через банкомат, в специальных терминалах, в магазинах и даже в аптеках.</p>

                <p>При выборе «своего» оператора стоит учитывать два фактора: цена и качество связи. Да – да – есть на нашей планете еще такие места, где «телефон не ловит» и шаг вправо, шаг влево, шаг вниз грозит «ноу сигналом». Самая большая зона покрытия у Orangе и Claro. К слову, именно на сеть Оранжа переключается телефон туриста, когда тот пересекает границу страны.</p>

                <p>Купить туристическую сим-карту можно в аэропорту, назвав кодовое слово «туриста» и предъявив паспорт. Подобные карты живут всего пару месяцев без пополнения баланса. Но если ваши намерения более серьезные, например, перезимовать в Доминикане  месяца три-четыре, то вам непременно захочется подробнее изучить все предложения.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Служба спасения</div>
                                <span>911</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>
