<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">Финляндия</h1>
                <div class="lead">
                    <b>Столица</b>: Хельсинки
                    <br>
                    <b>Официальный язык:</b>: финский, шведский
                    <br>
                    <b>Валюта</b>: EUR — евро
                    <br>
                    <b>Территория</b>: 338 424 км²
                    <br>
                    <b>Население</b>: 5,5 млн человек
                    <br>
                    <b>Часовой пояс</b>: UTC+2. Разница с Астаной -3 часа летом  -4 часа зимой
                </div>
            </div>

            <div class="col-lg-6">
                    <figure class="figure d-block">
                        <div class="video-cover box-shadow mb-0">
                            <img alt="Travel Feels: Finland" src="https://i.vimeocdn.com/video/596761843_1280x545.jpg" class="bg-image"/>
                            <div class="video-play-icon">
                                <i class="icon-controller-play"></i>
                            </div>
                            <div class="embed-responsive embed-responsive-21by9">
                                <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/187109325?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                            </div>
                        </div>
                        <figcaption class="figure-caption text-light text-right">© Matti Haapoja, 2016</figcaption>
                    </figure>
            </div>            
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Финляндская Республика — государство, расположенное на севере Европы. Имеет сухопутные границы с Россией, Швецией, Норвегией и морские с Эстонией. Берега страны омывают воды Балтийского моря и заливов — Ботнического и Финского.</p>
    
                <!--Карта-->
                <?= $this->render('_map', $country) ?>
            
                <p>Финляндия привлекает туристов своими бескрайними лесами, живописными ландшафтами, развитой горнолыжной инфраструктурой, архитектурными памятниками и, конечно же, знаменитыми финскими саунами.</p>
                <p>Столица государства — прекрасный город Хельсинки. Большинство его достопримечательностей сосредоточено в центре. К ним относятся величественная Сенатская площадь с расположенным на ней грандиозным Кафедральным собором, знаменитая крепость Свеаборг, уникальная скальная церковь Темппелиаукио. Подробнее о культуре и истории страны туристы могут узнать в Национальном музее, Музее изящных искусств и Музее современного искусства.</p>
                <p>Путешествующим с детьми будет интересно посетить один из крупнейших и старейших зоопарков мира — Коркеасаари, а также луна-парк с захватывающими аттракционами «Линнанмяки» и морской центр Sea Life с гигантским двухэтажным аквариумом.</p>
                <p>К тому же, в столице огромное количество садов и парков, занимающих почти треть всей городской территории.</p>
                <p>В окрестностях Хельсинки расположены крупные спортивные центры, привлекающие любителей сноубординга и горнолыжного спорта.</p>
                <p>Вторым по популярности среди туристов является важный культурный и экономический центр страны — город Тампере, расположенный в живописном месте между двумя озерами Пюхяярви и Нясиярви. Здесь однозначно стоит посетить Кафедральный собор, церковь Алексантери, церковь Александра Невского, Музей кукол и костюмов, музей «Долина Муми-троллей» и парк развлечений Сяркянниеми.</p>
                <p>В Финляндии, пожалуй, особого внимания заслуживает сказочная Лапландия — родина Санта-Клауса. Это суровый северный край привлекает туристов всех возрастов и не только в Рождество. Помимо посещения главных тематических достопримечательностей — деревни Санта Клауса, Снежного замка и Санта-парка, в Лапландии множество других возможностей для развлечений и отдыха: горнолыжный спорт, рыбалка и охота, сафари на санях, катание на оленях и многое другое.</p>
                
            </div>
        </div>

        <hr>

        <div class="row">
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Welcome to Helsinki" src="https://i.vimeocdn.com/video/532476867_1280x720.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/137525363?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Welcome to Helsinki<br>© Skycam.ee 2015</figcaption>
            </figure>
        
            
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Финляндия. Интересные Факты о Финляндии" src="https://i.ytimg.com/vi/4S25uw6eWJw/hqdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/4S25uw6eWJw?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Финляндия. Интересные Факты о Финляндии<br>© erkan kaya 2018</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item">
                <a class="nav-link" href="#population">Население</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#culture">Культура</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#climate">Климат</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#visa">Въезд в страну</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#custom">Таможня</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#transport">Транспорт</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#auto">Авто</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#health">Здравоохранение</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#communication">Связь</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#sight">Что посмотреть</a>
            </li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h2>Население</h2>

        <p>Основная этническая группа в стране — финская (93%). К национальным меньшинствам относятся шведы, русские, эстонцы, саамы, цыгане и другие.</p>
        <p>Большинство верующих жителей исповедуют лютеранство, остальные являются православными, мусульманами, индуистами и буддистами.</p>
        <p>В стране средний уровень урбанизации — около 67% населения проживают в городах.</p>
        <p>Средняя продолжительность жизни составляет 79,5 лет: 76 лет у мужчин и 83 года у женщин.</p>
            
        <?= $this->render('_population') ?>

    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-6">
                <h2>Культура и традиции</h2>
                <p>Культура Финляндии отличается от большинства европейских стран, она имеет неповторимый скандинавский окрас.</p>
                <p>Важной особенностью финского национального характера является «сису» (sisu) — непереводимое понятие, означающее сочетание упорства, выдержки, выносливости, мужества, настойчивости, смелости, прямолинейности и стойкости. Однако пребывание в состоянии постоянной самоотдачи и готовности к действиям требует больших душевных затрат. В связи с этим у финнов есть другое понятие — «калсарикяннит» (kalsarikännit), что подразумевает домашний пижамный отдых в одиночестве или с близкими людьми под бокальчик вина или пива. Любопытным является тот факт, что данный обычай получил огромную огласку благодаря Тимо Сойни — министру иностранных дел Финляндии, выпустившему серию эмодзи на эту тему. Вероятно, чередование сису и калсарикяннита действительно помогает северным жителям добиваться назначенных целей и получать при этом огромное удовольствие от жизни. Кстати, Финляндия традиционно занимает одно из первых мест в международных рейтингах по индексу счастья.</p>
                <p>Для местных жителей также характерны толерантность и хорошие манеры. Вам всегда смогут помочь, если вы заблудились или попали в непредвиденную ситуацию.</p>
                <p>Финны ведут спортивный образ жизни, предпочитая горнолыжные базы для занятия лыжными видами спорта. Также очень популярна спортивная ходьба с утяжеленными лыжными палками.</p>
                <p>Неотъемлемой частью финской культуры, конечно, являются сауны. О любви местного населения к финской бане складываются легенды. Интересный факт — почти каждый финн имеет у себя в доме, даже в многоквартирном, сауну, а порой и не одну. Существуют также мобильные сауны, представляющие собой прицеп с отопительной системой.</p>
                <p>Финская кухня достаточно простая, но сытная, что очень важно для холодных северных широт. Гости страны в любом ресторане могут отведать блюда с лососем, форелью, сельдью и сигом. А еще финны очень любят мясо лосей и оленей, приправленное грибами, клюквой и брусникой. Из ягод также готовят соусы, желе, варенье и гарниры. Любопытно, что некоторые блюда можно попробовать только в определенный день или время года. Например, круглые блины подаются только зимой, когда так не хватает солнца.</p>

            </div>
            <div class="col-md-6 col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздничные и нерабочие дни</h6>
                        <ul>
                            <li>1 января — Новый год</li>
                            <li>6 января — Крещение</li>
                            <li>1 мая — День труда</li>
                            <li>второе воскресенье мая – День матери</li>
                            <li>середина мая — Троица</li>
                            <li>конец июня — Иванов день</li>
                            <li>первая суббота ноября — День Всех Святых</li>
                            <li>второе воскресенье ноября – День отца</li>
                            <li>6 декабря — День независимости</li>
                            <li>24 декабря — Сочельник</li>
                            <li>25-26 декабря — Рождество</li>
                        </ul>
                    </div>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Что едят финны. Традиции финской кухни." src="https://i.ytimg.com/vi/w0cQH8SVsZs/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/w0cQH8SVsZs?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Что едят финны. Традиции финской кухни.<br>© Mariia's tripbook 2017</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="climate">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>
                <p>Климат Финляндии умеренный, находящийся под отепляющим влиянием Гольфстрима. Зимы умеренно холодные, снежные — средняя температура зимой составляет от -4°C на юге до -15°C на севере. Летом воздух прогревается до 17-25°C.</p>
                <p>Туристический сезон здесь длится практически круглый год: с декабря по апрель — самый лучший период для горнолыжного спорта, а остальное время идеально для путешествий по лесам, озерам и островам, а также для экскурсий и фестивального отдыха.</p>
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Финляндия входит в состав государств, подписавших Шенгенский договор, таким образом для посещения страны гражданам Казахстана необходима шенгенская виза, которую можно оформить в консульстве.</p>
                <p>Перечень необходимых документов для получения визы*:</p>
                <ul>
                    <li>анкета - заявление на визу;</li>
                    <li>загранпаспорт, срок действия которого заканчивается не раньше, чем за полгода до окончания срока действия визы;</li>
                    <li>цветное фото 3,5*4,5 см (2 шт.);</li>
                    <li>копия первой страницы загранпаспорта и копия предыдущих шенген виз;</li>
                    <li>справка с места работы с указанием должности, стажа работы, оклада;</li>
                    <li>доказательства платежеспособности (выписка по банковскому счету);</li>
                    <li>медицинский страховой полис;</li>
                    <li>бронь авиабилетов;</li>
                    <li>свидетельства о браке, рождении детей.</li>
                </ul>
                <p>* Информация является ознакомительной, за точной информацией необходимо обращаться в консульство.</p>
                <a href="https://avia.account.travel" class="btn btn-outline-success">Подобрать рейс с пересадкой</a>
            </div>
            <div class="col-md-4">

                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>
                                    <i class="icon-v-card mr-1"></i> Шенгенская виза
                                </div>
                            </div>
                        </li>
                    </ul>
                </div>
                
                <div class="card">
                    <iframe src="https://www.google.com/maps/embed/v1/search?q=астана,+самал+микрорайон,+12&key=AIzaSyBy4GyZglz_6mltKrjCVr0S1Vb33LHTJf4" allowfullscreen class="card-img-top w-100"></iframe>
                    <div class="card-body">
                        <h5>Посольство Финляндии</h5>
                        <p>Астана, Самал микрорайон, 12</p>
                        <p><i class="icon-phone"></i> +7 (7172) 44–21–21</p>
                        <p><i class="icon-link"></i> <a href="http://www.finland.org.kz/Public/Default.aspx" target="_blank" rel="nofollow">www.finland.org.kz</a></p>
                    </div>
                </div>

                <div class="card bg-secondary">
                    <div class="card-body">
                        <p>Вариантом перелета из Астаны в Хельсинки являются рейсы с пересадкой в Москве (авиакомпания Аэрофлот) или Минске (авиакомпания Belavia).</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>
        <p><i class="icon icon-link"></i> Сайт таможенной службы Финляндии - <a href="http://tulli.fi/etusivu" target="_blank" rel="nofollow">tulli.fi</a></p>

        <h5>Спиртное и сигареты</h5>

        <p>Гражданам Казахстана, достигшим 18-летнего возраста, разрешается беспошлинно ввозить до 200 сигарет и до одного литра крепких спиртных напитков (или 4 литра сухого вина).</p>
            
        <h5>Медикаменты</h5>
        <p>Запрещено ввозить лекарства, предназначенные другому лицу, если они выдаются по рецепту и классифицируются как сильнодействующий препарат.</p>
        <p>Запрещено ввозить лекарства, которые классифицируются как наркотические средства.</p>
        <p>Лекарственный продукт, приобретенный за пределами Финляндии, должен иметь разрешение на продажу в стране, где он был куплен, т.е. медикаменты должны быть легальными на территории Казахстана.</p>
        
        <h5>Валюта</h5>
        <p>Ввоз и вывоз иностранной валюты не ограничен (сумма свыше 10 тыс. USD подлежит обязательной декларации).</p>

        <h5>Запрещены к ввозу:</h5>
        <ul>
            <li>наркотические средства;</li>
            <li>огнестрельное оружие, боеприпасы, взрывчатые вещества;</li>
            <li>ядовитые вещества;</li>
            <li>предметы, имеющую историческую и/или культурную ценность;</li>
            <li>животные и растения редких видов;</li>
            <li>картофель, шоколад, мясные и молочные продукты (кроме детского питания и питания для людей с хроническими заболеваниями).</li>
        </ul>

        <h5>Дополнительные ограничения</h5>
        <p>В салон самолета запрещается брать товары, цена которых в совокупности превышает 300 EUR.</p>

    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспортная система</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
             
                <h5>Воздушный транспорт</h5>
                <p>На территории государства функционирует 28 аэропортов, часть из которых имеют статус международных.</p>
                <p>Крупнейшим аэропортом Финляндии является аэропорт Вантаа, расположенный в 19 км от столицы. От него до центра Хельсинки курсируют автобусы, также всегда можно доехать на такси.</p>
                
                <h5>Железная дорога</h5>
                <p>Поезда являются довольно популярным средством передвижения по территории Финляндии — они следуют во все крупные города, а также в отдаленные регионы.</p>
                <p>Существуют следующие типы поездов:</p>
                <ul>
                    <li>комфортабельные InterCity;</li>
                    <li>скоростные Pendolino, рассчитанные на дальние расстояния;</li>
                    <li>пригородные электрички.</li>
                </ul>
                <p>Билеты приобретаются на вокзалах или на официальном сайте — <a href="https://www.vr.fi/cs/vr/ru/etusivu_ru" target="_blank" rel="nofollow">vr.fi</a>.</p>

                <h5>Междугородние автобусы</h5>
                <p>Между городами Финляндии также удобно перемещаться и на автобусе.</p>
                <p>Поездка на автобусе обойдется от 20 EUR в зависимости от региона и расстояния. Билеты бывают двух видов: разовые и проездные, рассчитанные на несколько дней неограниченных поездок. Разовый билет стоит от 20 до 27 EUR, а, к примеру, абонемент на 3 дня обойдется в 120 EUR.</p>
                <p>Также в стране действует льготная система для детей, студентов и пенсионеров.</p>

                <h5>Городской транспорт</h5>
                <p>Во всех городах страны действует единая городская транспортная система, включающая автобусы и трамваи. В Хельсинки дополнительно функционирует метрополитен.</p>
                <p>Покупка одноразового билета на столичный транспорт обойдется от 2 EUR при покупке в специализированном автомате. Довольно выгодно приобретать проездной абонемент на двое суток стоимостью 12 EUR, если планируется большое количество поездок.</p>
                <p>Что касается такси, то его можно заказать по телефону или поймать прямо на улице. Оплата производится по счетчику. Необходимо учитывать, что в ночное время стоимость проезда увеличивается на 25%, а раннее бронирование, простой и провоз крупногабаритного багажа оплачиваются дополнительно.</p>
                
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость проезда</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Поезд</div>
                                <span>от 6 EUR</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус, троллейбус, метро</div>
                                <span>от 2 EUR</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>от 1 EUR/км</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Финляндия - общественный транспорт" src="https://i.ytimg.com/vi/e7kd_gq0QKI/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/e7kd_gq0QKI?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Финляндия - общественный транспорт<br>© Лев Караванов 2018</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Несмотря на суровый северный климат, Финляндия занимает одно из первых мест в мире по качеству дорог, общая протяженность которых составляет 80 тысяч километров. На дорогах часто можно встретить термометры, показывающие температуру воздуха и асфальта. Финны, увидев, что температура дорожного покрытия ниже нуля, а воздуха выше, снижают скорость в связи с возможностью образования наледи на дорогах.</p>
                <p>Особенности дорожного движения в Финляндии:</p>
                <ul>
                    <li>движение является правосторонним;</li>
                    <li>ПДД сходны с правилами других европейских стран;</li>
                    <li>осуществляется строжайший контроль за соблюдением ограничений скорости — на автострадах повсеместно расположены камеры контроля скорости;</li>
                    <li>максимально допустимая скорость в черте города составляет 50 км/час, вне населенного пункта — 100 км/час, а на автомагистрали — 120 км/час;</li>
                    <li>запрещено использование устройств типа «анти-радар»;</li>
                    <li>необходимо пользоваться ближним светом в любое время суток;</li>
                    <li>в период с декабря по февраль обязательно использование зимней резины;</li>
                    <li>в городах большинство парковок являются платными в рабочее время (от 2 EUR в час);</li>
                    <li>дорожные сборы отсутствуют.</li>
                </ul>

                <h5>Аренда авто</h5>
                <p>В Финляндии отлично развита система автопроката. Услуги аренды автомобиля предоставляют такие международные организации, как: SIXT, HERTZ, EUROPCAR и другие. Иностранный турист, достигший 21-летнего возраста может взять в аренду автомобиль при предъявлении загранпаспорта, национального водительского удостоверения и кредитной карты.</p>
                <p>Необходимо внимательно ознакомиться со всеми пунктами договора, а также осмотреть арендуемое транспортное средство на предмет царапин или иных повреждений и зафиксировать их документально.</p>
                <p>Минимальная стоимость проката автомобиля составляет 60 EUR в сутки. В эту сумму, как правило, уже включена страховка. За дополнительную плату можно приобрести автокресло, багажник и навигатор.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="bg-secondary">
                        <div class="card-body">
                            <p>Граждане Республики Казахстан могут управлять транспортным средством на территории Финляндии при наличии национального водительского удостоверения.</p>
                        </div>
                    </div>
                </div>

                <?= $this->render('_fuel', $country) ?>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Про парковки в Финляндии" src="https://i.ytimg.com/vi/ZG5q12m2y-E/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/ZG5q12m2y-E?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Про парковки в Финляндии<br>© Поехали в Финляндию 2014</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>
       
        <p>Государство характеризуется стабильной санитарно-эпидемиологической обстановкой и высоким уровнем развития системы здравоохранения. Специфическая вакцинация не требуется.</p>
        <p>Для иностранных граждан медицинские услуги являются платными, причем стоимость их довольно высокая.</p>
        <p>Оформление страхового полиса обеспечивает покрытие всех расходов на медицинскую помощь при несчастном случае или форс-мажоре.</p>
        <p>Необходимо учитывать, что подавляющее большинство лекарственных препаратов в стране отпускается по рецепту врача. Большинство аптек работает в будние дни с 09:00 до 18:00, в субботу, как правило, до обеда.</p>
                
        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h2>Мобильная связь и интернет</h2>
                
                <p>К крупнейшим операторам связи Финляндии относятся:</p>
                <ul>
                    <li>Telia - <a href="https://www.telia.fi" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Elisa  - <a href="https://elisa.fi" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>DNA - <a href="https://www.dna.fi" target="_blank" rel="nofollow">перейти на сайт</a></li>
                </ul>
                <p>О тарифах можно узнать на сайтах компаний. Приобрести SIM-карту можно практически везде — в аэропорту, на вокзале, в супермаркетах и даже на заправках.  Стоимость такой карты зависит от оператора и пакета услуг — в среднем 5-20 EUR. Звонок в пределах страны обходится от 0,08 EUR в минуту, за ее пределами — от 0,2 EUR в минуту.</p>
                <p>С интернетом также проблем не возникает — в Финляндии на законодательном уровне закреплено право на интернет, поэтому даже в самых отдаленных местах вы не останетесь без связи. Бесплатные wi-fi точки есть в аэропортах, отелях, парках, ресторанах, крупных торговых центра и общественных учреждениях. В столице и крупных городах работают интернет-кафе, час подключения обходится в среднем от 2 EUR.</p>
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6">
                            <b>Полезные телефоны</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                              <div>Служба спасения</div>
                              <span>112</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Справочная служба</div>
                                <span>118</span>
                            </div>
                        </li>   
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Заказ такси</div>
                                <span>700-700</span>
                            </div>
                        </li>                     
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
                
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>