<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">Израиль</h1>
                <div class="lead">
                    <b>Столица</b>: Иерусалим
                    <br>
                    <b>Официальный язык:</b>: иврит, арабский
                    <br>
                    <b>Валюта</b>: ILS — новый израильский шекель
                    <br>
                    <b>Территория</b>: 22 072 км²
                    <br>
                    <b>Население</b>: 8,7 млн человек 
                    <br>
                    <b>Часовой пояс</b>:  GMT+2. Осуществляется переход на летнее/зимнее время. Разница с Астаной -4 часа зимой и -3 часа летом.
                </div>
            </div>

            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow mb-0">
                        <img alt="Amazing Israel | TimeLapse - 4K | Amazing Places #11" src="https://i.vimeocdn.com/video/602059615_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/191144676?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-light text-right">© Mattia Bicchi Photography, 2016</figcaption>
                </figure>
            </div>            
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Государство Израиль располагается на Ближнем Востоке. Имеет границы с Ливаном, Сирией, Иорданией, Египтом и сектором Газа.
                Омывается водами Средиземного моря на западе и Красного моря на юге.</p>
    
                <!--Карта-->
                <?= $this->render('_map', $country) ?>
                
                <p>Израиль привлекает тысячи гостей со всего мира различными туристическими направлениями: это комфортный отдых на пляжах Красного и Средиземного морей, оздоровление в соленых водах Мертвого моря и, конечно, обширная экскурсионная программа и паломничество по святым местам трех религий.</p>
                <p>Столицей страны значится древнейший город Ближнего Востока — Иерусалим, являющийся самым священным местом для христиан, мусульман и иудеев.</p>
                <p>Паломники со всего мира едут в Иерусалим, чтобы посетить Храм Гроба Господня — здесь находятся места распятия и погребения Христа, и именно здесь воскрес сын Божий. С Храмом связана ежегодная церемония схождения Святого Света или Благодатного огня накануне Пасхи, что символизирует воскрешение Иисуса Христа.</p>
                <p>Еще одним обязательным пунктом паломнической программы является Стена Плача — святое и очень атмосферное место, где верующие совершают молитвы и оставляют послания Всевышнему, вкладывая записки между камней Стены.</p>
                <p>Символом Израиля для всех евреев мира является гора Сион — здесь располагаются могила царя Давида, католическая церковь Св. Петра, Успенский бенедиктинский монастырь и горница Тайной вечери.</p>
                <p>Верующие и просто интересующиеся культурой и историей могут пройти по Дороге Скорби до места казни Христа, побывать на Акелдаме или «Земле Крови» — том самом месте, купленным Иудой на полученные за предательство деньги. Впоследствии здесь хоронили не имеющих средств паломников, умерших на Святой земле.</p>
                <p>Вторым по величине городом Израиля является Тель-Авив, привлекающий туристов лучшими набережными в мире, десятком благоустроенных пляжей, модными клубами и ресторанами, современными небоскребами и торговыми центрами, концертными залами и галереями. Светская жизнь кипит здесь с утра до ночи круглый год.</p>
                <p>В Тель-Авиве созданы все условия для любителей активного отдыха — дайвинга, серфинга, кайтинга и других видов спорта, причем как для новичков, так и для профессионалов.</p>
                <p>В Израиле отдельного внимания заслуживают также курорты Мертвого моря — самого удивительного водоема в мире. Вода в море настолько соленая и плотная, что можно не только плавать, но даже сидеть без особого труда. В воде содержится огромное количество минералов и веществ (например, бром, йод, магний), благоприятно влияющих на организм человека. Со дна озера добывается целебная сульфидная грязь, на основе которой изготавливают знаменитую израильскую косметику.</p>
                <p>Все отели на побережье мертвого моря предлагают обширный комплекс оздоровительных процедур — серные и грязевые ванны, массажи, ингаляции, обертывания, косметические услуги.</p>
            </div>
        </div>

        <hr>

        <div class="row">
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Jerusalem - City of Soul" src="https://i.vimeocdn.com/video/557658209_1280x720.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/155276998?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Jerusalem - City of Soul<br>© Shai Getzoff 2016</figcaption>
            </figure>
                
                    
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Запретные темы истории: Земля Обетованная (Израиль)" src="https://i.ytimg.com/vi/wJWhiXe7Nt4/hqdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/wJWhiXe7Nt4?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Запретные темы истории: Земля Обетованная (Израиль)<br>© Ближний Восток 2014</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item">
                <a class="nav-link" href="#population">Население</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#culture">Культура</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#climate">Климат</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#visa">Въезд в страну</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#custom">Таможня</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#transport">Транспорт</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#auto">Авто</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#health">Здравоохранение</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#communication">Связь</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#sight">Что посмотреть</a>
            </li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h2>Население</h2>

        <p>На территории Израиля проживают представители различных этнических групп, самыми многочисленными из которых являются евреи (75%) и арабы (18%). К национальным меньшинствам относятся друзы, черкесы, армяне, грузины, бедуины и другие.</p>
        <p>Около 75% израильтян исповедуют иудаизм, 17% — ислам и около 2% — христианство.</p>
        <p>В Израиле самый высокий естественный годовой прирост населения среди развитых стран за счет увеличения коэффициента рождаемости в еврейском секторе.</p>
        <p>В стране высокая ожидаемая продолжительность жизни — 79 лет для мужчин и 83 года для женщин.</p>
        
        <?= $this->render('_population') ?>

    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-6">
                <h2>Культура и традиции</h2>
                <p>Израильтяне с почтением и серьезностью относятся к своей культуре и традициям.</p>
                <p>Исторические события, религиозные особенности, несомненно, повлияли на жизненный уклад населения.</p>
                <p>Интересный факт — выходным днями в стране являются пятница (после полудня) и суббота — «шабат». В эти дни закрыты государственные учреждения, банки, развлекательные заведения и магазины. Евреи, чтущие Тору, совершают молитвы и вкушают праздничную трапезу. Всё то же самое относится и к другим праздникам. Кстати, в Израиле праздники, памятные годовщины отмечаются по лунному календарю, поэтому каждый год они приходятся на разные дни месяца: Пурим (праздник в память спасения евреев в Персидском царстве) празднуется в феврале-марте, Песах (праздник в память об Исходе из Египетского рабства) в марте-апреле, День Независимости в апреле-мае, Шавуот (праздник дарования Торы) в мае-июне, Рош-а-Шана (еврейский новый год) в сентябре, Суккот (праздник Кущей или праздник сбора урожая) в сентябре-октябре, Ханука (праздник свечей) в декабре.</p>
                <p>Важной традицией израильтян является также кошерное питание, т. е. в соответствии с религиозными законами иудаизма – Кашрута. Такое питание предполагает отказ от свинины, некоторых морепродуктов и фаст-фуда, раздельный прием молочной и мясной пищи и особый способ приготовления еды. Кошерное питание предлагается в местных ресторанах, отелях и даже в самолетах израильских авиакомпаний.</p>
                <p>Законы кошера не распространяются на арабский регион Израиля, однако здесь соблюдается их мусульманский аналог — халяль.</p>
                <p>Туристам необходимо учитывать, что строгие правила соблюдаются не только касательно еды, но и при посещении священных мест. К примеру, одежда как женщин, так и мужчин должна быть закрытой, голову необходимо покрывать головным убором или платком. При входе в мечеть нужно обязательно снять обувь.</p>
                <p>Израильтяне довольно толерантно относятся к представителям других национальностей и вероисповеданий. К тому же, религиозная и национальная дискриминация запрещена законодательно.</p>


            </div>
            <div class="col-md-6 col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздничные и нерабочие дни</h6>
                        <ul>
                        <li>Февраль-март — Пурим</li>
                        <li>Март-апрель — Песах</li>
                        <li>Апрель-май — День независимости Израиля</li>
                        <li>Май-июнь — Шавуот (Пятидесятница)</li>
                        <li>Сентябрь — Рош-а-Шана (Новый год)</li>
                        <li>Сентябрь-октябрь — Суккот (праздник Кущей)</li>
                        <li>Декабрь — Ханука</li>
                        </ul>
                    </div>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Песах - еврейский праздник. История и традиции" src="https://i.ytimg.com/vi/SyO_m6AiXoA/hqdefault.jpg" class="bg-image"
                        />
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/SyO_m6AiXoA?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen
                                mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Песах - еврейский праздник. История и традиции
                        <br>© STL CHANNEL Еврейский канал 2016</figcaption>
                </figure>

            </div>
        </div>
    </div>
</section>

<section id="climate">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>

                <p>На равнинной части страны господствует влажный субтропический климат, в пустынных районах на востоке и юге Израиля — сухой тропический, а в горах на севере — умеренный.</p>
                <p>Средняя температура января составляет +10 °С, июля — около +28 °С.</p>
                <p>Осадки выпадают неравномерно — от 150 до 800 мм в год, причем максимум их приходится на дождливый сезон с ноября по март. С апреля по октябрь осадки в Израиле выпадают очень редко. Осенью и весной периодически случаются пыльные и песчаные бури («Хамсин» или «Шарав»).</p>

            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Для въезда в Государство Израиль гражданам Республики Казахстан необходима виза.</p>
                <p>Для получения туристической визы требуется собрать следующий пакет документов*:</p>

                <ul>
                    <li>анкета-заявление для подачи в посольство;</li>
                    <li>загранпаспорт (срок действия его должен быть не менее 6-ти месяцев с планируемой даты въезда на территорию страны);</li>
                    <li>2 качественные фотографии (3,5*4,5 см);</li>
                    <li>ксерокопия первой страницы загранпаспорта;</li>
                    <li>бронь гостиницы или приглашение от туроператора;</li>
                    <li>справка с работы на фирменном бланке (с указанием должности, стажа работы, оклада);</li>
                    <li>справка с работы о сроках отпуска (должен совпадать с планируемой поездкой);</li>
                    <li>выписка по банковскому счету;</li>
                    <li>медицинский страховой полис;</li>
                    <li>бронь билетов на авиарейсы в обе стороны;</li>
                    <li>справка о месте прописки;</li>
                    <li>свидетельство о браке;</li>
                    <li>свидетельство о рождении детей.</li>
                </ul>
                <p>*Информация носит ознакомительный характер, за подробностями необходимо обращаться в консульство.</p>
                <p>Консульство оставляет за собой право запрашивать дополнительные документы.</p>
                <p>Срок оформления визы составляет 14 рабочих дней с момента подачи пакета документов.</p>

                        
                <a href="https://avia.account.travel" class="btn btn-outline-success">Подобрать рейс с пересадкой</a>
            </div>                
            <div class="col-md-4">

                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>
                                    <i class="icon-v-card mr-1"></i> Требуется виза
                                </div>
                            </div>
                        </li>
                    </ul>
                </div>
                
                <div class="card">
                    <iframe src="https://www.google.com/maps/embed/v1/search?q=астана,+ул.+ауэзова,+8&key=AIzaSyBy4GyZglz_6mltKrjCVr0S1Vb33LHTJf4" allowfullscreen class="card-img-top w-100"></iframe>
                    <div class="card-body">
                        <h5>Посольство Израиля в РК</h5>
                        <p>Астана, ул. Ауэзова, 8</p>
                        <p><i class="icon-phone"></i> +7 (7172) 703 400</p>
                        <p><i class="icon-link"></i> <a href="http://embassies.gov.il/astana/Pages/default.aspx" target="_blank" rel="nofollow">embassies.gov.il</a></p>
                    </div>
                </div>

                <div class="card bg-secondary">
                    <div class="card-body">
                        <p>Вариантами перелета из Астаны в Тель-Авив являются рейсы с пересадкой в Москве (авиакомпания Аэрофлот), Варшаве (LOT),
                            Минске (Belavia).</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <p><i class="icon icon-link"></i> Сайт таможенной службы Израиля - <a href="https://taxes.gov.il/english/Pages/HomePageENG.aspx" target="_blank" rel="nofollow">https://taxes.gov.il/</a></p>

        <p>Во всех пограничных пунктах Израиля осуществляется тщательный многоступенчатый таможенный контроль: багаж и все личные вещи пассажиров подвергаются проверке, а также проводятся собеседования сотрудниками службы безопасности.</p>

        <h5>Спиртное и сигареты</h5>

        <p>Гражданам Казахстана, достигшим 17-летнего возраста, разрешается беспошлинно ввозить до 250 сигарет и до двух литров спиртных напитков.</p>

        <h5>Косметические средства</h5>
        <p>Косметические средства на алкогольной основе объемом до 250 мм не подлежат декларированию.</p>

        <h5>Валюта</h5>
        <p>Ввоз и вывоз иностранной валюты не ограничен  (сумма свыше 10 тыс. USD подлежит обязательной декларации).</p>

        <h5>Запрещены к ввозу/вывозу:</h5>
        <ul>
            <li>наркотические средства и наркосодержащие лекарства;</li>
            <li>ядовитые вещества;</li>
            <li>оружие, взрывчатые вещества и взрывные устройства;</li>
            <li>аудио-, видео- и печатные материалы, содержащие информацию, противоречащую морально-этическим нормам и/или разжигающие политические, национальные, религиозные и иные конфликты;</li>
            <li>объекты, представляющие культурную и/или историческую ценности (без соответствующего разрешения).</li>
        </ul>

    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспортная система</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
             
                <h5>Автобусы</h5>
                <p>Автобусы осуществляют наибольшую часть всех пассажирских перевозок Израиля. Автобусные маршруты связывают все населенные пункты страны. Стоимость проезда на междугородних линиях зависит от расстояния, а тарифы на внутригородских линиях регулируются министерством транспорта.</p>
                <p>Билет можно приобрести либо на один вид транспорта, либо единый проездной, действительный на всех видах общественного транспорта по всей стране (кроме такси и маршруток).</p>
                <p>В Израиле действует система скидок для различных категорий населения, например, для военнослужащих, пенсионеров, студентов, детей. Также можно сэкономить на проезде, приобретая билеты в оба конца или один билет на двоих — в таких случаях предусмотрена 15%-ая скидка.</p>
                <p>Необходимо иметь в виду, что практически весь общественный транспорт в Израиле не функционирует в шаббат (с полудня пятницы до вечера субботы).</p>

                <h5>Железные дороги</h5>
                <p>Общая протяжённость железных дорог в Израиле составляет 850 км. Линии связывают столицу и крупные населенные пункты между
                собой в густонаселенных прибрежных, северных, центральных и частично южных районах страны. Все пассажирские поезда в Израиле
                комфортабельные, оснащены удобными креслами, кондиционерам и т.д. К недостаткам этого вида транспорта можно отнести малое
                количество остановок и часто их удаленность от центра города.</p>

                <h5>Воздушный транспорт</h5>
                <p>Большую часть международных авиарейсов обслуживает аэропорт им. Давида Бен-Гуриона в Лоде, меньшую часть — аэропорты в Эйлате и Хайфе. В Иерусалиме и Тель-Авиве осуществляются только внутренние рейсы: так, наиболее популярным внутренним рейсом является перелет Тель-Авив — Эйлат. Крупнейшими авиакомпаниями являются Arkia, El Al и Israir.</p>

                <h5>Городской транспорт</h5>
                <p>Практически во всех населенных пунктах Израиля функционируют автобусы, маршрутки и такси. Проезд в маршрутках дешевле, чем в автобусах, к тому же они ходят по субботам, хоть и гораздо реже.</p>
                <p>В Иерусалиме помимо перечисленного транспорта действует трамвайный маршрут, а в Хайфе — единственная в стране линия метрополитена.</p>

            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость проезда</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус м/г</div>
                                <span>от 12-45 ILS</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 6 ILS</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>от 5 ILS/км</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Как в Израиле доехать до Иерусалима? В Шаббат транспорта нет. В аэропорт не добраться!" src="https://i.ytimg.com/vi/WiZlQX1bt3I/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/WiZlQX1bt3I?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Как в Израиле доехать до Иерусалима? В Шаббат транспорта нет. В аэропорт не добраться!<br>© Михаил Коровин 2016</figcaption>
                </figure>
                
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
               
                <p>Протяжённость автодорог в стране — 17 680 км. Все дороги имеют твердое покрытие и отличаются высоким качеством.</p>
                <p>Как и в любой стране, в Израиле существует ряд особенностей, связанных с дорожным движением:</p>
                <ul>
                    <li>максимальная скорость в городе — 50 км/час, на загородных трассах — до 90 км/час (на скоростных участках до 100 км/час);</li>
                    <li>буквально на всех перекрестках установлены камеры наблюдения;</li>
                    <li>в городах ощущается недостаток парковочных мест, особенно в центральных частях;</li>
                    <li>бордюр с разметкой красного цвета вдоль дороги указывает на то, что парковка запрещена, прерывистая разметка синего цвета — парковка разрешена;</li>
                    <li>неверно припаркованный автомобиль незамедлительно отправляется на штрафную стоянку;</li>
                    <li>отказ от прохождения теста на алкоголь является правонарушением, за которое предусмотрено строгое наказание;</li>
                    <li>дороги в стране бесплатные, за исключением трассы № 6;</li>
                    <li>с октября по март необходимо ездить с включенными фарами ближнего света, независимо от времени суток и погодных условий;</li>
                    <li>действует система обязательного страхования автотранспорта и пассажиров.</li>
                </ul>

                <h5>Аренда авто</h5>
                <p>Арендовать автомобиль в Израиле может иностранный гражданин, достигший 21-летнего возраста.</p>
                <p>Для заключения договора аренды потребуются паспорт, международные водительские права и кредитная карта.</p>
                <p>Позаботиться об аренде автомобиля лучше всего за несколько месяцев до планируемой поездки в Израиль — так больше шансов получить качественное транспортное средство по выгодной цене. В среднем плата за аренду автомобиля с учетом страховки составляет от 200 ILS в сутки. За дополнительную плату можно приобрести автокресло, багажник и навигатор.</p>
                <p>Необходимо внимательно ознакомиться со всеми пунктами договора аренды и тщательно осмотреть автомобиль на предмет царапин или иных повреждений.</p>


            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="bg-secondary">
                        <div class="card-body">
                            <p>Граждане Республики Казахстан могут управлять транспортным средством на территории Израиля при наличии международного водительского удостоверения.</p>
                        </div>
                    </div>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость топлива</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Бензин</div>
                                <span>6,47 ILS за литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дизель</div>
                                <span>5,97 ILS за литр</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Аренда авто в Израиле Отзыв" src="https://i.ytimg.com/vi/xXUs_Rudp88/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/xXUs_Rudp88?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Аренда авто в Израиле Отзыв<br>© Алексей Зимин 2015</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>
       
        <p>Государство характеризуется стабильной санитарно-эпидемиологической обстановкой и высоким уровнем развития системы здравоохранения.</p>
        <p>Для туристов опасность могут представлять сезонные вспышки гриппа. Людям с хроническими заболеваниями, особенно с болезнями органов дыхания и сердечно-сосудистой системы, необходимо учитывать жаркие климатические условия в летний период и остерегаться пыльных и песчаных бурь.</p>
        <p>Для иностранных граждан медицинские услуги являются платными, причем стоимость их довольно высокая.</p>
        <p>Оформление страхового полиса обеспечивает покрытие всех расходов на медицинскую помощь при несчастном случае или форс-мажоре.</p>
        
        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h2>Мобильная связь и интернет</h2>
                
                <p>Израиль имеет высокоразвитую индустрию IT, а его население считается одним из самых грамотных в технологическом плане. Главными операторами сотовой связи являются:</p>

                <ul>
                    <li>Cellcom - <a href="https://www.cellcom.co.il" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Partner - <a href="https://www.partner.co.il/ru-ru" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Pelephone - <a href="https://www.pelephone.co.il/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>HOT Mobile - <a href="https://www.hotmobile.co.il/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>YouPhone - <a href="http://www.youphone.co.il/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                </ul>
                <p>Мобильные операторы предоставляют предоплатные и контрактные тарифы. Туристам, разумеется, выгоднее пользоваться сотовой связью по предоплате. Покупка сим-карты с таким тарифным обойдется в 20-50 ILS. Ее можно купить в салонах сотовой связи или любом магазине, продающем сотовые телефоны.</p>
                <p>Что касается интернета, то в городах имеется множество бесплатных wi-fi точек — в кафе, отелях, торговых центрах, аэропорту, на железнодорожной станции и даже в некоторых автобусах.</p>
                
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6">
                            <b>Полезные телефоны</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>полиция</div>
                                <span>100</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>скорая помощь</div>
                                <span>101</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>пожарная служба</div>
                                <span>102</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>справки о телефонных номерах</div>
                                <span>144</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
                
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>