<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">Италия</h1>
                <div class="lead">
                    <b>Столица</b>: Рим<br>
                    <b>Официальный язык</b>: итальянский<br>
                    <b>Валюта</b>: EUR - евро<br>
                    <b>Территория</b>: 301 338 км²<br>
                    <b>Население</b>: 60.6 млн человек<br>
                    <b>Часовой пояс</b>: GMT +2. Разница с Астаной 6 часов
                </div>
            </div>
            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Timelapse ITALIA" src="https://i.vimeocdn.com/video/239130721_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/Vyowwm4CJa4?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <!--<figcaption class="figure-caption text-right">Timelapse ITALIA<br>© Sainath K M 2011</figcaption>-->
                </figure>
            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p> Италия - страна в южной Европе, полностью занимающая Аппенинский полуостров, северо-западную часть Балканского полуострова и Южные Альпы, также в состав страны входят острова Сицилия и Сардиния. Внешние границы государства проходят по северному краю. В Альпах Италия граничит с Францией, Швейцарией, Австрией, на Балканах со Словенией. Особенностью Италии считается 2 внутренних государства Ватикан и Сан-Марино. Административно страна поделена на 20 областей, 5 из которых имеют особый статус.</p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                <p>Италия любима туристами со всего мира, и это не удивительно, ведь здесь расположены 53 памятника архитектуры и искусства, включенные в список всемирного наследия ЮНЕСКО. Это больше чем в любой другой стране мира. Небольшой полуостров, ставший когда-то колыбелью современной цивилизации, кроме культурного наследия может предложить туристам отдых на лучших морских курортах. Страну омывают Адриатическое, Ионическое, Тирренское и Средиземное моря, выбрать среди них место отдыха будет не просто. Кроме экскурсионного и морского туризма здесь развит горнолыжный, так как север страны занимают Южные склоны Альп. Граница Италии проходит недалеко от самой высокой их точки, горы Монблан, которая возвышается на 4810 м. Самыми популярными туристическими городами являются Рим, Флоренция, Венеция, Пиза, Милан, Неаполь на юге и Палермо на Сицилии. Из морских курортов можно выделить Римини, город на Адриатическом море, где отдыхает весь Рим.</p>
                <p>Ватикан - особое государство в государстве, его площадь всего 0,44 кв. км. Страна занимает всего лишь один квартал в центре Рима, но играет важное значение в мире. Ватикан - это сердце одной из мировых религий, католицизма, к которому принадлежат более 1 000 000 человек, к числу которых принадлежат жители половины европейских стран и всей южной и центральной Америки. Путешественникам и паломникам в Ватикане в первую очередь интересен храм Святого Петра, расопложенный в центре, а также музеи Ватикана, состоящие из 54 залов где выставлена уникальная коллекция искусства эпохи возрождения. Самым главным шедевроме по праву считается Сикстинская капелла, расписанная Микеланджело.</p>
            </div>
        </div>

        <hr>

        <div class="row">
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Рим. Вечный город. Достопримечательности и немного истории (часть 1)" src="https://i.ytimg.com/vi/Rrwhkd8p8VU/maxresdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/Rrwhkd8p8VU?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Рим. Вечный город. Достопримечательности и немного истории (часть 1)<br>© tvsapog 2015</figcaption>
            </figure>

            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Рим. Вечный Город. Достопримечательности и немного истории (часть 2)" src="https://i.ytimg.com/vi/R1MnZtiZg9c/maxresdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/R1MnZtiZg9c?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Рим. Вечный Город. Достопримечательности и немного истории (часть 2)<br>© tvsapog 2015</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item"><a class="nav-link" href="#culture">Культура</a></li>
            <li class="nav-item"><a class="nav-link" href="#climate">Климат</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#security">Безопасность</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#prices">Цены</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>

<section id="culture">
    <div class="container">
        <h2>Культура и традиции</h2>
        <p>Италия во все времена была ведущей на континенте. И в период античности и в эпоху Возрождения итальянцы были примером для подражания. Именно здесь родилась культура Европы. Сегодня Италия тщательно хранит и гордится своей историей, в каждом городе и деревне есть памятники относящиеся к разным эпохам. Древнеримский Колизей в Риме, готический собор Милана, падающая пизанская башня, Флоренция, переносящая в эпоху Возрождения или Помпеи, рядом с Неаполем, застывшие в том виде, в котором их застало извержение вулкана 2 тысячи лет назад. Путешествие по Италии - это путешествие во времени, здесь за 2 недели можно вживую увидеть весь путь, пройденный человечеством.</p>
        <p>Культура Италии - это Леонардо да Винчи, Микеланджело, Рафаэль, Данте, Карло Гольдони и многие другие, создавшие новое искусство Ренессанса. Это Джузеппе Верди, Джакомо Пучини и классическая итальянская опера. Это Фредерико Феллини и особенное итальянское кино. Это Мазератти и Ламборджни, которые возвели автомобилестроение в ранг искусства. Итальянцы все, чем занимаются, превращают в шедевр, достойный музейных залов.</p>
        <p>Итальянские традиции - это в первую очередь семейные ценности, здесь развит семейный бизнес, который является основой экономики страны. Именно семья для итальянца всегда поддержка и опора. Еще одной важной традицией считаются различные торжества, основные из них связаны с католическими праздниками. Многие туристы приезжают в Италию на Рождество, чтобы проникнуться атмосферой чуда, или в феврале на знаменитые карнавалы, когда в Венеции, Риме и других городах проходят красочные шествия и представления.</p>
        <p>Говоря о традициях Италии, следует упомянуть и о ее кухне, ведь, пожалуй, нет на земле более любимой еды, чем итальянская паста и пицца. Сейчас их готовят по всему свету, но самые вкусные блюда можно попробовать только в Италии. В основе итальянской кухни домашние рецепты из местных продуктов, характерных для Средиземноморья. Это, выращенные под жарким солнцем помидоры, черные маслины, копченная ветчина Прошутто, и самые дорогие грибы - трюфели. К вкуснейшим блюдам в любом ресторане вам подадут местное вино, которое по вкусу уступает только французскому. </p>

        <h3>Население</h3>
        <p>80% населения — итальянцы, 13% — выходцы из других стран Европы (албанцы, австрийцы, швейцарцы, румыны, словенцы, поляки и другие), 3% населения — сардинцы, 2.5% — азиаты (в основном китайцы, шри-ланкийцы, индийцы), 1.5% — выходцы из стран Магриба, и выходцы из Южной Америки (аргентинцы, колумбийцы, бразильцы).</p>
        <p>Соотношение мужчин и женщин - примерно 1/1.</p>
        <p>В Италии - самая высокая продолжительность жизни. У женщин она составляет 85 лет, у мужчин – 80 лет.</p>
        <?= $this->render('_population') ?>

        <h5>Праздники и официально нерабочие даты</h5>
        <div class="card bg-secondary">
            <div class="card-body">
                <h6 class="title-decorative">Нерабочие дни:</h6>
                <ul>
                    <li>1 января — Новый год (Il Capodanno).</li>
                    <li>6 января — Эпифания (l’Epifania) или Бефана (La Befana), Богоявление, Крещение Господне.</li>
                    <li>8 марта — Международный женский день (La Festa della Donna). </li>
                    <li>21 апреля — День основания Рима (Natale di Roma) </li>
                    <li>25 апреля — День освобождения от фашизма и немецкой оккупации (La Liberazione)</li>
                    <li>1 мая — Праздник труда (День труда) (La Festa del Lavoro)</li>
                    <li>2 июня — День провозглашения Республики Италия (La Festa della Repubblica)</li>
                    <li>15 августа — Феррагосто (Il Ferragosto) Успение Богородицы или Вознесение (L’Assunzione)</li>
                    <li>2 ноября — День всех усопших верных (Il giorno della Commemorazione dei Defunti). </li>
                    <li>8 декабря — Непорочное зачатие Девы Марии (L’Immacolata Concezione) </li>
                    <li>25 декабря — Рождество (Il Natale) </li>
                    <li>26 декабря — День Святого Стефана (Santo Stefano)</li>
                </ul>
                <p>Национальные праздники - это повод отдохнуть для всей страны, поэтому не стоит расчитывать на работающие организации, музеи, кафе, магазины и аптеки. Если в стране и можно найти тех, кто будет открыт в Рождетсво или любой другой праздник, то скорее всего это не коренной итальянец.
                </p>
            </div>
        </div>
    </div>
</section>

<section id="climate" class="bg-white">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>
                <p>Климат Италии мягкий, средиземноморский, постепенно сменяющийся умеренно континентальным при подъеме в Альпы. Горные системы защищают страну от сильных ветров. В основном здесь теплая зима от +5 до +20 градусов в разных регионах, и жаркое лето, которое чаще всего превышает планку в +30 градусов. В Альпах же зимы снежные, покров держится с ноября по апрель, позволяя работать горнолыжным курортам около полугода. Лето в горах прохладное, +15 ... +20 градусов и многие итальянцы уезжают сюда в отпуск отдохнуть от жары на побережье. </p>
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>
        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Италия, как и другие страны Европы, является членом Шенгенского соглашения, поэтому для поездки необходимо заранее оформить <strong>Шенгенскую визу </strong> категории С. Если все документы в порядке, то итальянское консульство с удовольствием выдаст визу не только на одну поездку, а на полгода или год. Частые путешественники могут расчитывать на трехлетнюю визу.</p>
                <div class="card bg-secondary">
                    <div class="card-body">
                        <p><strong>Важно! </strong> Открывать долгосрочную визу надо именно в Италии, то есть при получении полугодовой и более визы, свой первый визит в Европу должен быть на Аппенинский полуостров, тогда в будущем не возникнет проблем с повторной выдачей виз.</p>
                    </div>
                </div>
                <p>Подача документов на визу проходит в Итальянском консульстве или в визовых центрах. Для этого необходимо подготовить простой пакет документов, в котором вы представите доказательства наличия денег, жилья, авиабилетов для въезда и выезда в страну, а также медицинскую страховку. В некоторых случаях может потребоваться справка с работы или спонсорское письмо от того, кто будет обеспечивать поездку.</p>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div><i class="icon-v-card mr-1"></i> Шенгенская виза</div>
                                <span></span>
                            </div>
                        </li>
                    </ul>
                </div>
                <div class="card">
                    <iframe src="https://www.google.com/maps/embed/v1/search?q=астана,+мкр-н+чубары,+ул.+космонавтов,+62&key=AIzaSyBy4GyZglz_6mltKrjCVr0S1Vb33LHTJf4" allowfullscreen class="card-img-top w-100"></iframe>
                    <div class="card-body">
                        <h5>Посольство Италии</h5>
                        <p>Астана, мкр-н Чубары, ул. Космонавтов, 62</p>
                        <p><i class="icon-phone"></i> +7 (7172) 24-33-90</p>
                        <p><i class="icon-link"></i> <a href="https://ambastana.esteri.it/ambasciata_astana/ru/" target="_blank">ambastana.esteri.it</a></p>
                    </div>
                </div>
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-aircraft"></i>
                        <span class="h6"><b>Авиарейсы с одной пересадкой</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Рим - Астана</div>
                                <span>Каждый день</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Рим - Алматы</div>
                                <span>Каждый день</span>
                            </div>
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="http://avia.account.travel" class="btn btn-block btn-outline-success">Подобрать рейс</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="security" class="bg-white">
    <div class="container">
        <h2>Безопасность</h2>
        <p>Италия, как и все страны западной Европы вполне безопасное место, как для жизни, так и для путешествий, несмотря на историю итальянской мафии, с которой туристы вряд ли когда-нибудь столкнуться. Безусловно в крупных городах, таких как Рим, Милан и особенно Неаполь надо быть осторожным в центральных районах и рядом с популярными достопримечательностями. Не стоит носить ценные вещи в задних карманах, оставлять без присмотра технику и телефоны, а также расплачиваться крупными купюрами. Вместо наличных лучше предпочесть банковские карты. Простые правила безопасности уберегут вас от встречи с карманниками и сохранят ваши вещи.
        </p>

        <h5>Преступность в Италии</h5>
        <p>Итальянская преступность не превышает средних показателей по западной Европе, хотя последние годы постоянно растет. На юге стрвны, особенно в Неаполе, ситуация значительно хуже, чем на севере. Здесь кроме краж случаются грабежи, разбойные нападения и убийства.</p>
        <p>На сегодня цифры по умышленным убийствам в Италии составляют 4,3 в год на 100000 населения, что говорит о среднем уровне безопасности.</p>
        <p>Кроме челоыеческого фактора, существует еще и природный. Страна находится на стыке литосферных плит, поэтому землятресения здесь встречаются довольно часто, последнее значительное было в апреле 2016 года в Абруццо. Горные районы опасны сходом лавин, а южные сильной жарой и лесными пожарами.</p>
        <h5>Безопасность дорожного движения</h5>
        <p>Италия славится вождением по горным серпантинам и узким улочкам городов. Основные трассы очень комфортны, по ним можно быстро добраться в любую часть страны, но если нет опыта раъезда на средневековых улочках, автомобильлучше не использовать в городах. Пробки частое явление в Риме, Милане и других крупных городах, стоит их учитывать при расчете времени.</p>
        <p>В основном поездки на машине по Италии удобны и безопасны, главное соблюдать правила и не заезжать в центр небольших городов.</p>
        <p>Аварии на дорогах случаются в основном из-за превышения скорости или неправильного обгона, иногда причиной становится плохая видимость в дождь и туман. По статистике за год число жертв ДТП постоянно растет и в прошлом году составило 3380 человек.</p>
        <p>При попадании в аварию и при любых других проблемах на дороге нужно звонить по номеру 113.</p>
        <h5>Стихийные бедствия и природные опасности в Италии</h5>
        <p>Стихийные бедствия в стране редки, но вполне возможны, ведь здесь сейсмоопасная зона и 2 действующих вулкана, кроме них летняя жара и засуха часто приводит к возникновению лесных пожаров, а в зимний период штормовое море представляет опасность для прибрежной зоны.</p>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>
        <h5>Общая информация</h5>
        <p>Граждане Казахстана имеют право ввозить на территорию Италии 10000 евро без декларации. Все что свыше декларируется и предоставляются документы о происхождении денег.
        </p>
        <h5>Спиртное и сигареты</h5>
        <p>Алкоголь 1 литр крепкого алкоголя или 2 литра вина на человека разрешены. и на ввоз и самое главное на вывоз. Будте внимательны при покупке на сувениры итальянского Кьянти. Сигареты и сигариллы: можно ввезти и вывезти 200 шт, табака 250 грамм,  сигар 50 штук. Цена пачки сигарет в Италии от 5 евро из-за высоких акцизов и борьбы с курением.</p>
        <h5>Чай, кофе, ювелирные украшения</h5>
        <p>В Италии по таможенным правилам Евросоюза есть ограничение на ввоз чая и кофе, чай -  100 г, кофе — 500 г. Духи - 50 мл, туалетная вода -  250 мл. Золото и драгоценные камни не более чем на 500 г только для личного пользования.</p>
        <h5>Другие товары</h5>
        <p>Любые личные вещи должны укладываться в 175 евро на человека. Ограничений на вывоз не установлено. При ввозе сильнодействующих лекартв необходимо предоставить рецепты. Для путешествия с домашними животными получить все необходимые справки и заключения ветеринарной службы. Провоз диких животных запрещен. </p>
    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспорт</h2>
        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Путешествовать по стране удобнее всего на поездах. Система железных дорог Трениталия предлагает скоростные, обычные и местные поезда. Так можно добраться в любой крупный город страны. Основные узлы, где можно сделать пересадку находятся в Милане, Риме, Бари, Генуе, Флоренции, Венеции, Неаполе и других крупных городах. Железнодорожная сеть, покрывает всю страну и дает возможность добраться до самых отдаленных районов. Кроме поездов в стране развит авиатранспорт. между основными городами юга и севера страны можно перемещаться на самолетах компании AlItalia.</p>

                <h5>Стоимость проезда</h5>
                <p>Общественный транспорт Рима представлен метро, внутренними электричками, автобусами, и трамваями. По правилам заход  в транспорт происходят через последнюю дверь, выход через остальные. Билет нужно прокомпостировать. Он уже к этому моменту должен быть на руках. Оплачивать проезд водителю здесь не принято. Продажей билетов занимаются табачные киоски, далеко не везде они установлены рядом с остановками транспорта, поэтому покупать билеты здесь надо заранее. Будьте внимательны, в воскресенье и праздники практически все киоски закрыты, но плату за проезд это не отменяет.</p>
                <p><strong>Билет на 1 поездку </strong>  действует в метро, трамвае, автобусе, стоит 1,5 евро. Для большого количества поездок выгоднее купить <strong>проездной на 1 день</strong> цена 7 евро или на неделю за 24 евро.</p>
                <p>Льготные билеты предназначены для пенсионеров, детей старше 6 лет, студентов. Приобрести их можно в кассе метро, предъявив соответствующий документ. </p>
                <p>Добраться из аэропорта до центра Рима можно автобусом за 5 евро, экспресссом, следующим без остановок за 9,6 евро или электричкой идущей до окзала Термини за 8 евро.</p>
                <p>Билеты на поезда дальнего следования продаются в кассах вокзалов, но лучше их покупать  на сайте www.trenitalia.com за несколько месяцев. Так можно уехать из Рима в Верону за 30 евро, из Венеции в Верону за 9 евро, из Венеции во Флоренцию за 20 евро и из Милана в Рим за 50 евро. Покупка в кассах будет как минимум в 2 раза дороже.</p>
                <h5>Метро</h5>
                <p>Метрополитен Рима не сложен, в нем всего три линии А, В и С, на которых расположено 74 станции. Общая протяженность путей 60 км. Это самый молодой сабвей Европы, ему всего 60 лет, но за счет простоты и удобствва использования он пользуется неизменной популярностью у жителей и ткристов. Общий пасажиропоток за день составляет 762 тысячи человек.
                </p>
                <p>Все линии имеют свой цвет. А - оранжевая, В - синяя и С - салатовая, римляне ориентируются как по цветам, так и по буквенным названиям. Основные достопримечательности имеют рядом одноименные станции метро, что помогает туристам не заблудиться в римской подземке.</p>
                <p>Объявления станций произносят только на итальянском языке, следить за дорогой лучше по надписям на самих станциях или в вагонах смотреть на электронное табло.</p>
                <p>Станции открывают свои двери в 5.30 утра и закрываются в 23.30, в пятницу и субботу время работы продлено до 0.30.</p>


                <h5>Паром</h5>
                <p> Паромное сообщение - это отличный способ попасть в Италию с другой стороны Адриатического моря. Несколько линий соединяют север страны с Хорватией, а Юг с Албанией и Черногорией. Самые популярные маршруты Риека-Венеция и Бар-Бари. Из хорватского Дубровника можно попасть в Аскону или Бари, по выбору. Такие паромы упрощают автомобильные путешествия по Европе, так как чаще всего их выбирают туристы, путешествующие на собственном автомобиле.
                </p>


            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость проезда</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Метро</div>
                                <span>от 1.90 евро</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 1.90 евро</span>
                            </div>
                        </li>
                    </ul>

                </div>
                <div class="card">
                    <div class="card-header">
                        <span class="h6"><b>Виды билетов</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Un billet (одноразовый)</div>
                                <span>1.90 евро</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>La carnet (10 билетов)</div>
                                <span>14.5 евро</span>
                            </div>
                        </li>
                    </ul>
                </div>

                    <figure class="figure d-block">
                        <div class="card mb-0">
                            <img src="/img/country/italy/Roma_Metropolitana_e_Ferrovia_2015.png" alt="Карта метро Рима" data-action="zoom" class="img-fluid">
                        </div>
                        <figcaption class="figure-caption text-right">Карта метро Рима, <a href="/img/country/italy/Roma_Metropolitana_e_Ferrovia_2015.png">скачать</a></figcaption>
                    </figure>

            </div>
        </div>
    </div>

</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>
        <div class="card mb-4">
            <div class="bg-secondary">
                <div class="card-body">
                    <h6 class="title-decorative">Вождение на территории Италии для граждан Казахстана</h6>
                    <p>Чтобы арендовать автомобиль в Италии нужно быть старше 21 года и иметь стаж вождения не менеее года. Фирм по аренде автомобилей в стране очень много, практически в каждой есть возможность взять машину в аэропорту, а сдать в любом другом месте. Будте готовы оставить залог, который гарантирует сохранность автомобиля в размере от 500 евро.
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение в Италии</h2>
        <p>Итальянская медицина находится на высоком уровне. В любой ситуации вам окажут профессииональную помощь, но чтобы она вас не разорила, необходимо предоставить медицинскую страховку. во всех городах страны есть госпитали, как государственные, так и частные. Уровень лечения в них не отличается</p>
        <p>Итальянские аптеки основные лекарства продают по рецепту, но простой набор путешественника, состоящий из таблеток от головной боли, пластырей, препаратов от расстройства желудка и от укачивания можно купить везде. При легких забболеваниях фарммацевты вам помогут подобрать необходимое лекарство, правда большинство из них говорит только по-итальянски.</p>
        <p>Водоснабжение страны идет из чистейших озер, поэтому все местгые жители пьют воду из-под крана, не опасаясь за свое здоровье. В кафе и ресторанах вам могут предложить графин воды бесплатно, она также будет проточной. На улицах городов часто можно встретить небольшие колонки или фонтанчики с питьевой водой. Если воду пить нельзя, то рядом обязательно будет установлена предупреждающая табличка.</p>
        <p>Любой турист во время отдыха в южных странах должен следить за своим здоровьем. Не выходите на открытое солнце с 11 утра до 16 часов дня, пользуйтесь защитными кремами, шляпами и солнечными зонтиками. Берегите кожу от ожогов, а голову от перегрева.</p>
        <p>Путешествуя по Альпам следите за самочувствием, не меняйте резко высоту за 1 день. При подъеме выше 4000 м может развиться горная болезнь из-за разреженнноговоздуха и низкого давления.</p>

        <a href="http://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>

        <!--<script src="//f.sravni.ru/f/apps/build/widgets/sravni-widgets.js"></script>
        <sravni-micro-widget type="mantravel" logo="false" partner="tonkosti.ru" theme="tonkosti.ru" data-countries="Азербайджан"><link href="https://fonts.googleapis.com/css?family=Open+Sans:300" rel="stylesheet"><style>sravni-micro-widget{text-align: center;display: block;position:relative}a.sravni-dl{font: 300 14px 'Open Sans', sans-serif; max-width:100%px; display:inline-block; color: #a7a7a7; text-decoration: none;border-bottom:1px solid #a7a7a7;}</style></sravni-micro-widget>-->
    </div>
</section>

<section id="communication">
    <div class="container">
        <h2>Связь и коммуникации</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <h5>Мобильная связь</h5>
                <p>Мобильная связь в Италии предоставляется тремя операторами: Винд, Водафон и Тим. Крты любого можно купить на вокзале,в аэропорту и влюбом офисе по стране. Подключаться к местной сети имеет смысл, если вы планируете провести в стране не менее 3 дней. В остальных случаях выгоднее будет роуминг или бесплатный WI-FI в кафе или отеле.
                </p>
                <p>Для звонков и мобильного интернета можно выбрать мпециальные туристические тприфы, которые есть у всехоператоров. Для подключения потребуется предъявить паспорт и оформить договор. При подключении пакетов интернета будьте внимательны, не забудьте выключить их перед отъездом, чтобы у вас неожиданно не вырос долг перед итальянским оператором за неиспользуемые услуги.</p>
                <p>Код Италии +39, при звонке внутри страны он заменяется на 0. Номер состоит из 10 цифр. Первые цифры отвечают за регион или мобильного оператора..</p>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Полезные телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Международный экстренный телефонный номер</div>
                                <span>113</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Полиция</div>
                                <span>113</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Пожарная служба</div>
                                <span>115</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Скорая помощь</div>
                                <span>118</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-light-bulb"></i>
                        <span class="h6"><b>Электросеть</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between align-items-center">
                                <div>
                                    <nobr>230 В</nobr>, <nobr>50 Гц</nobr>. Используются разъемы <a href="/journal/electric-sockets.html#typeL">типов C, F, L</a>
                                </div>
                                <span class="text-right">
                                    <img src="/img/electric/type_c.svg" style="width:100px; max-width:100%;">
                                    <img src="/img/electric/type_f.svg" style="width:100px; max-width:100%;">
                                    <img src="/img/electric/type_l.svg" style="width:100px; max-width:100%;">
                                </span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>

    </div>
</section>

<section id="prices" class="bg-white">
    <div class="container">
        <h2>Цены</h2>
        <p>Италия - дорогая страна, привыкшая к высокому потокутуристов, которые по традиции платят за все в 1,5-2 раза выше, чем местные жители. Внутри страны есть регионы с более и менеее высокими ценами, так отдыхать на юге значительно выгоднее, а посетить Венецию может быть весьма разорительно. Уютные апартаменты вдалеке от туристической суеты можно снять за 50-70 евро за ночь, а отель выходящий окнами на Гран-Канал может обойтись выше 1000 евро.</p>
        <p>Еда в кафе также отличается в цене в зависимости от региона. Пицца в центре Рима стартует от 10 евро, блюда из мяса или рыбы от 15 евро, паста и ризотто от 8 евро за порцию. В отличие от соседей здесь не принято заказывать комплексные обеды. Компании в тратториях часто берут большую пиццу на всех, что помогает сэкономить. В Италии есть и рестораны высокой кухни, ужин в которых с бокалом вина обойдется в 100 евро.</p>
        <p>Настоящий шедевр Италии - это мороженное, огромное количество видов и вкусов можно встретить в любой джелатерии. Цены на шарик стартуют от 1 евро. Им можно полакомится в кафе или забрать с собой. в некоторых местах придется доплатить за большой вафельный рожок 50 центов</p>
        <p>Цены на хорошее вино в Италии колеблятся в районе 15 евро за бутылку. Кроме этого можно попробовать граппу или лемончеллло от 5 евро стакан и от 15 бутылка. Чтобы быстро перекусить на улице здесь выбирают не макдональдс, а кусок пиццы от 2 евро или недорогую и вкусную выпечку.</p>
    </div>
</section>

<section id="sight">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>
