<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center">
            <div class="col-12">
                <div class="space-lg pb-0">
                    <h1 class="display-4 no-wrap">Япония</h1>
                    <div class="lead">
                        <b>Столица</b>: Токио<br>
                        <b>Официальный язык</b>: японский<br>
                        <b>Валюта</b>: JPY - японская йена<br>
                        <b>Территория</b>: 377 944 км²<br>
                        <b>Население</b>: 127 млн (2016 г)<br>
                        <b>Часовой пояс</b>: Разница с Астаной - 3 часа
                    </div>
                </div>
            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Японские острова находятся в нескольких климатических поясах от умеренного на севере до субтропического — на южных. От снежного Хоккайдо до знойного острова Окинава. Благодаря развитой инфраструктуре, буквально за несколько часов можно попасть в любую точку страны. И не важно, что вам больше по душе, заснеженные горы или теплый пляж, шумный мегаполис или горячие источники</p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                <p>Сами японцы называют свою страну 日本, произносится как Нихон или Ниппон, означает "Место, где восходит солнце", первый иероглиф обозначает "Солнце", а второй - "Корень", "Место начала". Это название связано с восточным расположением относительно других стран. Во время путешествия вы сможете узнать нащенную истрию и традиции, увидеть собственными глазами гору Фудзи(многие её называют Фудзияма, но это неправильное чтение иероглифов, верно будет говорить Фудзисан), попробовать прекрасную кухню и познакомится с японскими успехами в исследовании новых технологий </p>
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Japan" src="https://i.vimeocdn.com/video/618024125_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/203680012?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Japan<br>© Media Hog Productions 2017</figcaption>
                </figure>

                <hr>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Япония" src="https://i.ytimg.com/vi/8E7TtZJ8DVI/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/8E7TtZJ8DVI?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Япония<br>© Будем Добрее 2014</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item"><a class="nav-link" href="#culture">Культура и традиции</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#safety">Безопасность</a></li>
            <li class="nav-item"><a class="nav-link" href="#law">Законы</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#auto">Авто</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#other">Прочее</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>

<section id="culture">
    <div class="container">
        <h2>Культура и традиции</h2>

        <p>Японское общество терпимо к выражению различных религиозных и политических взглядов(разумеется, если те не связаты с экстремизмом и противоправными действиями), а также к проявлению иных форм поведения.</p>

        <p>Но все же гражданам Казахстана рекомендуется уважать японские меры приличия, нравы, обычаи, не оскорблять жителей своим поведением, соблюдать чистоту в общественных местах</p>

        <p>В Японии большинство общественных туалетов бесплатны, они находятся в торговых точках, парках, на станциях метро и в других местах, куда вы можете заглянуть. Сами японцы считают, что не стоит брать плату за естественную нужду человека.</p>

        <p>Японцы очень гордый народ и их можно оскорбить недостаточной вежливостью в речи или тем, что вы оставите чаевые, это будет расценено как сожаление к работнику, знак того, что вы считаете, будто персоналу недоплачивают.</p>

        <h5>Праздники и памятные даты</h5>

        <div class="card bg-secondary">
            <div class="card-body">
                <ul>
                    <li>1 яанваря - Новый год;</li>
                    <li>Второй понедельник января — День совершеннолетия;</li>
                    <li>11 февраля — День основания государства;</li>
                    <li>20 либо 21 марта — День весеннего равноденствия;</li>
                    <li>29 апреля — День Сёва (День Рождения покойного Императора Сёва);</li>
                    <li>3 мая — День Конституции;</li>
                    <li>4 мая — День зелени;</li>
                    <li>5 мая — День детей;</li>
                    <li>третий понедельник июля — День моря;</li>
                    <li>11 августа – День гор;</li>
                    <li>третий понедельник сентября — День почитания старших;</li>
                    <li>22 либо 23 сентября — День осеннего равноденствия;</li>
                    <li>второй понедельник октября — День физкультуры;</li>
                    <li>3 ноября — День культуры;</li>
                    <li>23 ноября — День благодарности труду;</li>
                    <li>23 декабря — День рождения Императора.</li>
                </ul>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Гражданам Республики Казахстан для посещения Японии необходима виза.</p>

                <p>Краткосрочные визы (на срок пребывания не более 90 дней) выдаются для совершения поездок делового характера, для посещения родственников или знакомых, либо для туристических поездок.</p>

                <ul>
                    <li>Под «краткосрочными поездками делового характера» подразумеваются деловые поездки для проведения в Японии рабочих встреч, участия в конференциях и совещаниях, проведения деловых переговоров, подписания контрактов, послепродажного обслуживания, рекламы, маркетинговых исследований, а также поездки для осуществления культурного обмена, обмена между органами местного самоуправления, спортивного обмена и т.п.</li>

                    <li>Под «посещением родственников или знакомых» подразумеваются визиты родственников приглашающего (как правило, супругов, кровных родственников либо родственников по браку до третьего колена) и знакомых приглашающего (включая друзей), либо туристическая поездка.</li>

                    <li>Под «туристической поездкой по гарантии туристической фирмы» подразумевается туристическая поездка, при которой гарантом выступает туристическая фирма в Японии.</li>

                </ul>
                <p>В любом из вышеперечисленных случаев не допускается осуществление в Японии деятельности, связанной с получением дохода, либо деятельности, подразумевающей получение вознаграждения.</p>

                <p>Для получения рабочей визы необходимо предварительное получение в органе иммиграционного контроля по месту будущего жительства заявителя специального документа Certificate of Eligibility for Resident Status, оригинал которого представляется в японское загранучреждение при подаче заявления на визу. Получить этот сертификат в Японии может представитель заявителя.</p>

                <!--<p>С 1 января 2017 года от визовых требований освобождаются владельцы дипломатических и служебных паспортов Республики Казахстан.</p>-->

                <p>За более подробной информацией необходимо обращаться в Посольство Японии в Республике Казахстан.</p>

                <p>При подаче документов для получения японской визы необходимо, чтобы срок действия заграничного паспорта был действителен не менее 3 месяцев с момента возвращения из Японии.</p>

            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div><i class="icon-v-card mr-1"></i> Краткосрочная виза</div>
                                <span>до 90 дней</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <div class="card">
                    <div class="card-header">
                        <!--<i class="float-right icon-aircraft"></i>-->
                        <span class="h6"><b>Посольство Японии в Казахстане</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Астана, микрорайон Чубары, ул. Космонавтов, 62, 5-этаж</div>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Телефон</div>
                                <span>+7 (7172) 97-78-72</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Сайт</div>
                                <span><a href="http://www.kz.emb-japan.go.jp/jp/index_r.htm">kz.emb-japan.go.jp</a></span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <p>В соответствии с японским законодательством грузы и личные вещи, принадлежащие иностранным физическим и юридическим лицам, проходят таможенный досмотр. </p>

        <p>Предусматривается система т.н. «зеленого» и «красного» коридоров.</p>

        <p>По «зеленому» коридору проходят пассажиры без багажа или имеющие вещи, пропускаемые без взимания таможенных пошлин.</p>

        <p>«Красным» коридором пользуются пассажиры, в багаже которых имеются предметы, подлежащие декларированию, или товары, ввоз которых в Японию ограничен или запрещен.</p>

        <p>О действующих в Японии таможенных правилах подробнее можно узнать на сайте Таможенной службы Японии: <a href="http://www.customs.go.jp/kaisei/youshiki/form_C/C5360-Er.pdf">customs.go.jp</a></p>
        <h5>Запрещен ввоз в Японию:</h5>
        <ul>
            <li>химических веществ и биологических материалов, которые могут быть использованы для производства оружия массового поражения;</li>
            <li>наркотиков всех видов и психотропных веществ, а также средств для их производства и употребления;</li>
            <li>фальшивых ценных бумаг и денежных знаков;</li>
            <li>книг, журналов, рисунков и гравюр, имеющих аморальное содержание, детской порнографии; </li>
            <li>печатных изданий, подрывающих общественный порядок (призывающих к насилию, массовым выступлениям и свержению государственной власти и т.д.);</li>
            <li>предметов, наносящих ущерб интеллектуальной собственности (торговой марке, авторскому и патентному праву) и поддельных товарных изделий.</li>
        </ul>
        <h5>Согласно действующих в Японии правил, в страну запрещен ввоз следующих семян и растений:</h5>
        <ul>
            <li>клубней некоторых видов картофеля; </li>
            <li>рассады риса, рисовой соломы, в том числе изделий из рисовой соломы (циновки, мешки, коврики и т.д.); </li>
            <li>плодов некоторых фруктов (абрикоса, черешни, вишни, сливы, персика, груши, айвы, грецкого ореха);</li>
            <li>соломы и листьев растений Hordeum, Triticum и Secale (в том числе соломы в виде упаковочных материалов и аналогичных товаров из нее), а также соломы и листьев растений рода пырей.</li>
        </ul>
        <p>Полностью запрещен ввоз в Японию свежего животного мяса и полуфабрикатов из него, а также скоропортящихся видов мясной продукции, не имеющей сертификатов международного стандарта Animal Health Certificate.</p>

        <p>Более подробную информацию можно получить на сайте Службы карантинного контроля(на английском языке) - <a href="http://www.maff.go.jp/aqs/english/product/import.html" target = "_blank">maff.go.jp</a>.</p>

        <h5>TaxFree</h5>
        <p>Магазины, имеющие указатели Tax Free или Duty Free, оформляют возврат потребительского налога (8 % от цены товара) при наличии паспорта. Возврат уплаченного налога в аэропортах не осуществляется.</p>

        <h5>Санитарный контроль</h5>
        <p>Для граждан Казахстана не требуется предъявления каких-либо специальных медицинских документов, подтверждающих состояние здоровья, а также наличие тех или иных прививок.</p>

        <p>Основные меры карантинного характера в отношении здоровья пассажиров применяются службами пунктов пропуска еще до момента пересечения границы Японии на так называемых «санитарных кордонах», оборудованных техническими средствами наблюдения за состоянием прилетевших граждан, в том числе путем бесконтактного измерения температуры тела тепловизорами.</p>

        <h5>Фитосанитарный контроль</h5>

        <p>На некоторые растения еще до их ввоза в Японию в течение срока их вегетативного периода необходимо провести процедуру карантинной инспекции на территории Казахстана и получить соответствующий сертификат.</p>
        <p>К таким растениям относятся:</p>
        <ul>
            <li>живые клубни и подземная часть некоторых видов культивируемой сахарной свеклы;</li>
            <li>подземная часть рассады некоторых видов культивируемого томата;</li>
            <li>живые клубни и рассада некоторых видов культивируемого картофеля;</li>
            <li>семена гороха, предназначенные к посадке; </li>
            <li>семена фасоли, предназначенные к посадке.</li>
        </ul>

        <p>Растения при ввозе в Японию в обязательном порядке должны пройти фитосанитарный контроль до момента перемещения через границу.</p>

        <p>При этом пограничные власти в пункте пропуска требуют предоставить на перевозимые растения и их семена из тех или иных регионов соответствующие фитосанитарные сертификаты об отсутствии угрозы распространения определенных заболеваний.</p>

        <p>Для прохождения процедуры фитосанитарного контроля необходимо за семь дней до предполагаемой даты въезда в Японию оформить заявку на фитосанитарный контроль Application for Import Plant Inspection в Службе фитосанитарного контроля (Plant Protection Station) пункта пропуска через границу. </p>

        <p>Аналогичная процедура действует при вывозе с территории Японии тех или иных видов растений. </p>

        <p>Более подробная информация размещена на сайте Службы фитосанитарного контроля - <a href="http://www.pps.go.jp/english" target="_blank">pps.go.jp</a> (на английском языке).</p>

        <h5>Ветеринарный контроль</h5>

        <p>Любые ввозимые в Японию животные проходят карантинную инспекцию в аэропортах и морских портах. </p>

        <p>Некоторые из животных (например, из семейства грызунов) запрещены к ввозу в страну.</p>

        <p>Если ввоз животных разрешен, то на них в обязательном порядке должно быть оформлено ветеринарное свидетельство, выданное компетентными государственными органами стран-экспортёров, доказывающее факт отсутствия болезней.</p>

        <p>Согласно действующих в стране правил ввоза (вывоза) животных, на каждое животное требуется сертификат Approval of Import Inspection of Animals, полученный от Службы карантинного контроля животных (Animal Quarantine Service).</p>

        <p>Для получения данного сертификата необходимо за 40 дней до предполагаемого ввоза животного в страну направить в адрес AQS заявку (Notification of Import Inspection).</p>

        <p>Аналогичные процедуры необходимо осуществить и при вывозе домашнего животного с территории Японии.</p>

        <p>Более подробную информацию о правилах ветеринарного контроля при ввозе/вывозе домашних животных с территории Японии можно найти на сайте Службы карантинного контроля - <a href="http://www.maff.go.jp/aqs/english/index.html" target="_blank">maff.go.jp</a> (на английском языке).</p>

    </div>
</section>
<section id="safety" class="bg-white">
    <div class="container">
        <h2>Безопасность</h2>

        <p>Благодаря жёстким миграционным законам и высокому уровню правопорядка Япония является достаточно спокойной страной.</p>

        <p>В преддверии проведения Летних Олимпийских игр в 2020 г. службы безопасности и правоохранительные органы Токио и других крупных городов проводят регулярные учения по реагированию на возможные террористические угрозы, массовые беспорядки, усилен контроль на пропускных пунктах в международных аэропортах и морских портах.</p>

        <h5>Преступность</h5>

        <p>Преступность в Японии находится на относительно низком уровне.</p>

        <p>По коэффициенту криминогенности в рейтинге развитых стран Япония занимает одно из последних мест в мире.</p>

        <p>По данным Главного полицейского управления Японии, 2015 год был отмечен самым низким показателем преступности за последние несколько десятилетий - 1,09 млн. преступлений, что на 9,3% меньше по сравнению с 2014 годом.</p>

        <p>В последнее время отмечается рост телефонного мошенничества, связанного с переводом денежных средств, а также махинации с банковскими и кредитными картами.</p>

        <h5>Посещение различных регионов страны</h5>

        <p>В Японии отсутствуют регионы, не рекомендуемые для посещения иностранными туристами.</p>

        <h5>Задержание правоохранительными органами</h5>

        <p>Необходимо связаться с консульским отделом Посольства РК в Японии.</p>
    </div>
</section>
<section id="law">
    <div class="container">

        <h2>Виды наказаний</h2>

        <p>В Японии предусмотрена серьезная уголовная ответственность за ввоз в страну огнестрельного и холодного оружия, а также наркотических веществ.</p>
        <p>Любой факт ношения и хранения, и тем более, применения огнестрельного оружия вызывает значительный общественный резонанс. Виновник привлекается к уголовной ответственности и приговаривается к длительным срокам тюремного заключения (до 10 лет лишения свободы и более).</p>
        <p>За преступления в сфере незаконного оборота наркотиков и психотропных средств также предусматриваются длительные сроки тюремного заключения (до 15 лет).</p>
        <p>Незаконное пребывание в Японии иностранных граждан, как минимум, ведет к депортации из страны, а в случае злостных нарушений - влечет уголовную ответственность и тюремное заключение. </p>
        <p>Незаконное управление автомобилем, вождение в нетрезвом состоянии, совершение в таком состоянии ДТП, даже не повлекшее материального ущерба и вреда здоровью окружающих, как правило, приводит к уголовной ответственности.</p>

        <h5>Приобретение собственности иностранцами</h5>

        <p>В японском законодательстве отсутствуют какие-либо специальные нормы, регламентирующие приобретение иностранными гражданами движимого или недвижимого имущества. </p>
        <p>Исключение составляет общее положение о том, что сделку может совершать лицо, имеющее статус резидента (т.е. проживающее на территории Японии свыше 90 дней), зарегистрированное в муниципальных органах.</p>
        <p>В то же время финансовая обеспеченность и наличие в собственности объектов недвижимости не влечет автоматической возможности приобретения вида на жительство в Японии или японского гражданства, лишь в некоторой степени способствует их получению при рассмотрении соответствующего ходатайства.</p>
    </div>
</section>
<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспорт</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Япония обладает разветвленной транспортной сетью. Хорошо развито автомобильное, морское и воздушное сообщение, а также железнодорожный транспорт.</p>
                <p>Практически все острова связаны железнодорожными и автомобильными магистралями. По всей стране имеется разветвленная сеть платных скоростных дорог, в городах налажена система общественного транспорта.</p>
                <p>Общественный транспорт. Во всех городах довольно развито автобусное маршрутное сообщение, в некоторых имеется трамвайное движение.</p>

                <p>Автобусы и трамваи, как правило, без кондукторов, оплата фиксированная (200 йен за одну поездку), осуществляется при входе (в случае автобусной поездки) или выходе (при поездке на трамвае).</p>
                <p>В больших городах есть метрополитен, проезд в метро по билетам, приобретаемым непосредственно на станции, стоимость билета определяется дальностью поездки.</p>
                <p>Тарифы на поездку на такси в Японии одни из самых высоких в мире. В зависимости от компании, предоставляющей услуги, счетчик стартует с 660-730 йен, далее начисляется 80-90 йен за каждые 200-300 метров. Если такси стоит в пробке, за каждые 1,5-2 минуты простоя счетчик начисляет 80-90 йен. С 23 часов до 6 утра тарифные планы большинства таксомоторных компаний увеличивается на 30 %.</p>
                <p>Частного извоза в Японии не существует.</p>
                <p>От аэропорта «Нарита» до основных отелей Токио можно доехать на автобусах Airport Limousine Bus или Airport Express Bus, которые отправляются ежечасно.</p>
                <p>Время в пути по расписанию - 90 минут, однако из-за городских пробок поездка нередко занимает около двух часов. </p>
                <p>Билеты можно приобрести в холле аэропорта напротив выхода из зоны таможенного контроля. </p>
                <p>Также между аэропортом «Нарита» и столицей курсируют электропоезда, на которых можно доехать до станции Уэно и центрального железнодорожного вокзала Токио.</p>
                <p>Интервал движения поездов 30-40 минут, время в пути - около одного часа.</p>
                <p>Билеты приобретаются перед выходом на перрон в кассе или в автоматах.</p>
                <p>Из аэропорта «Ханэда» до центра Токио можно добраться монорельсом, поездом или автобусом Limousine Bus. Такси обойдется приблизительно в 6000-8000 йен.</p>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость проезда</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Метро</div>
                                <span>Рассчитывается по дальности</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>200 йен</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>~ 700+80 йен/200 метров</span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>


        <h5></h5>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="card mb-4">
            <div class="bg-secondary">
                <div class="card-body">
                    <h6 class="title-decorative">Казахстанское водительское удостоверение</h6>

                    <p>Казахстанские водительские удостоверения в Японии не признаются.</p>
                    <p>Граждане Казахстана для управления автомашиной в Японии должны иметь водительское удостоверение международного образца (признаваемое в Японии) либо японское водительское удостоверение, которое можно получить путем переоформления казахстанских прав на японские.</p>
                </div>
            </div>
        </div>


        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>В стране левостороннее движение.</p>
                <p>Правила дорожного движения унифицированы с международными.</p>
                <p>По состоянию на ноябрь 2016 г, стоимость 1 литра высококачественного бензина (казахстанский аналог АИ-98) составляет 120 йен, обычный бензин (аналог АИ-95) - 130 йен, стоимость дизельного топлива - 85 йен за 1 литр.</p>
                <p>Цена может отличаться в зависимости от АЗС и мест их расположения.</p>

                <h5>Стоянки</h5>
                <p>Бесплатные автостоянки фактически отсутствуют, за исключением тех случаев, когда крупные магазины и рестораны, а также некоторые городские парки, оздоровительные и медицинские учреждения предоставляют своим клиентам возможность бесплатной парковки.</p>
                <p>За нарушение правил парковки выписывается штраф в размере 15 тыс. йен. Припаркованный в неположенном месте автомобиль может быть эвакуирован на штрафплощадку.</p>



                <h5>Аренда авто</h5>
                <p>Существует широкая сеть компаний, предоставляющих услуги по прокату автомобилей. </p>
                <p>Для аренды транспортного средства иностранцу необходимо иметь при себе:</p>
                <ul>
                    <li>водительское удостоверение международного образца (признаваемое в Японии) или оформленные в Японии водительские права;</li>
                    <li>паспорт или карточку регистрации иностранца.</li>
                </ul>

                <h5>ДТП</h5>
                <p>В случае дорожно-транспортного происшествия необходимо сообщить о ДТП страховому агенту, вызвать к месту происшествия полицию, в случае необходимости – скорую медицинскую помощь. Для получения консульско-правовой помощи необходимо связаться с консульским отделом Посольства РК в Японии.</p>

                <h5>Страхование автомобиля</h5>
                <p>Управление автотранспортным средством без наличия страховки не допускается.</p>
                <p>Страховой полис оформляется любой страховой компанией, занимающейся автострахованием.</p>

                <a href="http://osago.account.travel" class="btn btn-outline-success">Оформить электронный полис ОСАГО</a>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость топлива</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>АИ-95</div>
                                <span>130 йен/литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>АИ-98</div>
                                <span>120 йен/литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дизель</div>
                                <span>85 йен/литр</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Hyperdrive Tokyo Metropolitan Expressway" src="https://i.vimeocdn.com/video/573018407_1280x535.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-21by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/168500550?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Hyperdrive Tokyo Metropolitan Expressway<br>© darwinfish105 2016</figcaption>
                </figure>

            </div>
        </div>

    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>

        <p>Санитарно-эпидемиологическая обстановка в Японии спокойная.</p>
        <p>Эпидемиологический контроль со стороны органов здравоохранения находится на очень высоком уровне.</p>
        <p>Водопроводная вода безопасна, но лучше для питья использовать минеральную воду.</p>

        <h5>Медицинское обслуживаение</h5>
        <p>Имеется широкий круг учреждений здравоохранения от крупных государственных больниц до небольших частных специализированных клиник. </p>
        <p>В ночное время, во второй половине дня в субботу, а также по воскресеньям и в праздничные дни медицинские учреждения закрыты.</p>
        <p>Для получения медицинской помощи в неурочное время необходимо обращаться в дежурную поликлинику.</p>
        <p>В городских аптеках без рецепта врача можно приобрести ограниченное количество простых лекарств: средства от простуды, расстройства желудка, жаропонижающие, различные мази, крема и т.д.</p>
        <p>Антибиотики и более серьезные препараты продаются в аптеках строго по рецепту и после посещения местного врача.</p>

        <h5>Прививки</h5>

        <p>Большое внимание уделяется вакцинации граждан.</p>

        <h5>Медицинское страхование</h5>

        <p>В Японии внедрена система обязательного медицинского страхования. По медицинской страховке, как правило, оплачивается до 70% стоимости медицинских услуг, однако она не распространяется на профилактические осмотры, прививки, косметическую хирургию, роды, протезирование, а также аборты, выполненные не по медицинским показаниям.</p>
        <p>При получении медицинской помощи необходимо предъявить карточку медицинского страхования или же оплатить полную стоимость лечения.</p>

        <h5>Срочная медицинская помощь</h5>
        <p>В случае внезапного заболевания, травмы, пожара и других случаях, когда требуется срочная медицинская или пожарная помощь, следует позвонить по телефону 119 и сказать:</p>
        <ol>
            <li>что произошло (травма, болезнь, пожар и т.д.),</li>
            <li>где вы находитесь (адрес или дорожные ориентиры перед глазами),</li>
            <li>свое имя.</li>
        </ol>
        <p>Номер 119 – единый по всей стране бесплатный круглосуточный номер экстренной службы. Диспетчер службы 119 может воспользоваться специальной программой на компьютере, которая озвучивает вопросы оператора на иностранном языке (поддерживаемые языки: английский, китайский, корейский, русский и тайский), и используя короткие ответы в форме «да / нет», «пожар / скорая помощь», можно продолжать диалог. С 1 октября 2016 г. введена поддержка устного перевода с 6 иностранных языков (английского, китайского, корейского, русского, тайского и малайского). Если рядом есть человек, который говорит по-японски, предпочтительно передать телефон ему.

        </p>

        <a href="http://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <h2>Связь и коммуникации</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">

                <h5>Мобильная связь</h5>
                <p>Практически вся территория Японии находится в зоне охвата мобильной связью местного стандарта.</p>
                <p>В международных аэропортах имеются магазины, где можно взять в аренду японский мобильный телефон с японским номером либо сим-карту.</p>

                <h5>Телефоны</h5>
                <ul>
                    <li>Полиция — 110</li>
                    <li>Скорая помощь, пожарная служба — 119</li>
                </ul>
                <p>В городах имеются телефонные аппараты, с которых можно звонить по всей стране (с набором городского кода). </p>
                <p>Оплата за разговор осуществляется монетами номиналом в 10 или 100 йен, или по телефонной карте, которую можно приобрести в любом круглосуточном магазине.</p>
                <p>Встречаются таксофоны, которые принимают только телефонные карты.</p>
                <p>С городских таксофонов (зеленого цвета) позвонить за рубеж невозможно.</p>
                <p>Для международных звонков следует пользоваться специальными таксофонами (серого цвета), звонки с них возможны только по специальной телефонной карте, которую также можно приобрести в любом магазине.</p>
                <p>К некоторым из таких аппаратов можно подсоединять персональный компьютер.</p>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Полезные телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Пожарная служба</div>
                                <span>119</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Полиция</div>
                                <span>110</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Скорая помощь</div>
                                <span>119</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Мобильная Связь в Японии. Японские Телефоны" src="https://i.ytimg.com/vi/GOADroSPhl0/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/GOADroSPhl0?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Мобильная Связь в Японии. Японские Телефоны<br>© Шамов Дмитрий 3</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>
<section id="other" class="bg-white">
    <div class="container">
        <h2>Прочее</h2>

        <h5>Банкоматы</h5>
        <p>Оплата кредитной карточкой может осуществляться во всех крупных универмагах, торговых центрах, ресторанах и отелях.</p>
        <p>Наиболее распространены кредитные карточки Visa и Master card.</p>
        <p>В большинстве торговых точек и отделениях банков установлены банкоматы.</p>

        <h5>Обмен валюты</h5>

        <p>В будничные дни банки обычно открыты с 09.00 до 15.00. Обмен валюты можно также осуществлять в обменных пунктах в международных аэропортах, торговых центрах и т.д.</p>

        <h5>Электричество</h5>

        <p>Напряжение в сети — 100 В.</p>
</section>

<section id="sight">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>