<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">Кения</h1>
                <div class="lead">
                    <b>Столица</b>: Найроби
                    <br>
                    <b>Официальный язык:</b>: суахили и английский
                    <br>
                    <b>Валюта</b>: KES — кенийский шиллинг
                    <br>
                    <b>Территория</b>: 582 650 км²
                    <br>
                    <b>Население</b>: 46 млн человек
                    <br>
                    <b>Часовой пояс</b>: UTC+3. Разница с Астаной -3 часа
                </div>
            </div>

            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow mb-0">
                        <img alt="Kuoni - Find Your Amazing - Kenya" src="https://i.vimeocdn.com/video/550368596_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/150793640?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-light text-right">© The Progress Film Company, 2016</figcaption>
                </figure>
            </div>            
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Республика Кения — государство, расположенное в Восточной Африке. Граничит с Эфиопией, Сомали, Танзанией, Угандой и Южным Суданом. Омывается водами Индийского океана на юго-востоке и озера Виктории на западе.</p>
    
                <!--Карта-->
                <?= $this->render('_map', $country) ?>
                
                <p>Путешественники со всего мира устремляются в удивительную Кению в поисках ярких впечатлений. И они их непременно получают в полном объеме: во-первых, на территории страны находится масса национальных парков, где можно увидеть в естественной среде «большую африканскую пятерку» — слонов, львов, носорогов, леопардов и буйволов; во-вторых, пляжный отдых в Кении можно разнообразить дайвингом и изучением коралловых рифов и экзотической фауны Индийского океана; в-третьих, считается, что это место является прародиной человечества, о чем свидетельствуют обнаруженные останки предков людей и их орудия труда возрастом около 3 млн лет.</p>
                <p>Кенийская столица Найроби является одним из самых крупных и быстрорастущих городов Африки.</p>
                <p>В столице обязательно стоит посетить национальный парк Найроби и музей-ферму жирафов писательницы Карен Бликсен. К другим достопримечательностям относятся Часовая башня, здания Национального Архива, Парламента и мавзолея первого президента Кении Джомо Кеньятты, а также индийский квартал с индуистским храмами и мечетями.</p>
                <p>Неподалеку от Найроби пролегает часть Великой Рифтовой Долины — тектонического разлома на стыке Аравийской и Африканской континентальных плит. В долине находятся несколько десятков полуактивных и активных вулканов и множество крупных и мелких щелочных озер — излюбленных мест розовых фламинго.</p>
                <p>Главными национальными парками, ради которых в Кению едут сотни тысяч туристов, являются:</p>
                <ul>
                    <li>Тсаво — огромный (более 20 тыс. км²) старейший заповедник страны с буйной растительностью. Его главные обитатели — слоны, носороги, бегемоты, львы, буйволы и антилопы;</li>
                    <li>Масаи-Мара, площадь которого более 1500 км² — здесь обитает 80 видов животных и свыше 400 видов птиц. По территории парка протекают реки — Талек и Мара, вдоль которых произрастают акациевые леса;</li>
                    <li>Абердаре — заповедник, занимающий часть одноименной горной цепи. Здесь встречаются буйволы, носороги, слоны, антилопы, обезьяны, кабаны-бородавочники и леопарды;</li>
                    <li>Амбосели — страна слонов, зебр и антилоп. Это один из немногих парков, где разрешены пешие походы;</li>
                    <li>Ватамау — морской национальный парк с живописными мангровыми лесами и удивительным царством коралловых рифов — идеальное место для дайвинга и дайв-сафари.</li>
                </ul>
                
            </div>
        </div>

        <hr>

        <div class="row">
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Sounds of Happiness with İDDEF - Kenya" src="https://i.vimeocdn.com/video/687536555_1280x720.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/259152789?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Sounds of Happiness with İDDEF - Kenya<br>© iddef 2018</figcaption>
            </figure>
                
                    
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Кения. Обряды масаев. Часть 1 🎥 За кадром 🌏 Моя Планета" src="https://i.ytimg.com/vi/yYzKUoY0mss/maxresdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/yYzKUoY0mss?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Кения. Обряды масаев. Часть 1 🎥 За кадром 🌏 Моя Планета<br>© Моя Планета 2016</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item">
                <a class="nav-link" href="#population">Население</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#culture">Культура</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#climate">Климат</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#visa">Въезд в страну</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#custom">Таможня</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#transport">Транспорт</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#auto">Авто</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#health">Здравоохранение</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#communication">Связь</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#sight">Что посмотреть</a>
            </li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h2>Население</h2>

        <p>В Кении проживают такие этнические группы, как: кикуйю (22%), лухья (14%), луо (13%), календжин (12%), камба (11%), кисии (6%), меру (6%) и другие.</p>
        <p>Верующие жители исповедуют протестантство (около 50%), католицизм (24%), прочее христианство (12%), мусульманство (11%) и аборигенные культы (2%).</p>
        <p>Официальными языками в стране являются суахили и английский, но также имеют широкое распространение и местные наречия, например, луо, масайское, кикамбо, лухья.</p>
        <p>Уровень грамотности среди взрослого населения (старше 15 лет) составляет около 80%.</p>
        <p>Средняя продолжительность жизни для обоих полов — 59 лет.</p>        
                
        <?= $this->render('_population') ?>

    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-6">
                <h2>Культура и традиции</h2>
                <p>Кенийцы обладают богатой и самобытной культурой, для которой характерно ярко выраженное чувство национального единства и почитание обычаев предков.</p>
                <p>Всего на территории Кении проживает около 40 этнических групп, их традиции во многом схожи, но все же есть и отличительные особенности.</p>
                <p>Племена масаи являются, пожалуй, самыми известными в мире, а их культура изучается институтами в разных странах. Масаи слабо подвергаются европейскому влиянию, не тяготеют к цивилизации, уважают и трепетно охраняют свои традиции.</p>
                <p>Племена ведут полукочевой образ жизни, дома строят таким образом, чтобы в любой момент можно было покинуть территорию, например, в случае наводнения в сезон дождей. Обычно жилища сооружают из деревянного каркаса и обмазывают навозом, изнутри выстилают шкурами животных, а в центре разводят очаг.</p>
                <p>Каждое племя включает в себя не более ста человек. Основной род занятий — разведение крупного рогатого скота и охота.</p>
                <p>У масаев принят обряд инициации: подросшие дети, как мальчики, так и девочки, подвергаются болезненной процедуре обрезания. После этого проходит еще около десяти лет для юношей, прежде чем они получат статус младших старейшин и смогут жениться.</p>
                <p>Отличительной чертой представителей этих племен является полигамия: состоятельный по местным меркам мужчина может взять себе в жены несколько женщин, причем право их посещения остается и у других членов племени. Однако, все рожденные женщиной дети считаются потомками ее мужа.</p>
                <p>Масаи с большим удовольствием демонстрируют туристам сцены охоты, удивительные национальные танцы и позволяют фотографироваться с представителями племени в традиционных одеждах.</p>
                <p>Похожие традиции наблюдаются и у племен самбуру, которые обитают на севере страны.</p>
                <p>Самбуру — очень религиозный народ, поклоняющийся верховному богу Нкаю. Практически в каждом племени существует колдун, который обращается к богам и просит помощи в различных вопросах.</p>
                <p>Традиционным нарядом кенийцев является отрез ткани, который обматывается вокруг тела и дополняется огромным количеством украшений.</p>
                <p>Из уважения к местной культуре, а также в соображениях безопасности, гостям страны следует соблюдать ряд правил:</p>
                <ul>
                    <li>рекомендуется носить скромную неброскую одежду, особенно женщинам;</li>
                    <li>не следует заходить в дом местных жителей без сопровождения гида;</li>
                    <li>запрещено фотографировать кенийцев без их разрешения;</li>
                    <li>курение разрешено только в специально отведенных местах;</li>
                    <li>запрещена охота на животных.</li>
                </ul>
                
            </div>
            <div class="col-md-6 col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздничные и нерабочие дни</h6>
                        <ul>
                            <li>1 января — Новый год</li>
                            <li>апрель — Страстная пятница, Пасха</li>
                            <li>1 мая — День Труда</li>
                            <li>1 июня — День Мадарака</li>
                            <li>10 октября — День Мои</li>
                            <li>20 октября — День Кеньятта</li>
                            <li>ноябрь-декабрь — Эйд аль-Фитр</li>
                            <li>12 декабря — День Независимости</li>
                            <li>25-26 декабря — Рождество</li>
                        </ul>
                    </div>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Maasai Jumping Dance" src="https://i.ytimg.com/vi/ZA4bAuAoEsU/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/ZA4bAuAoEsU?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Maasai Jumping Dance<br>© Tiia Jones 2014</figcaption>
                </figure>

            </div>
        </div>
    </div>
</section>

<section id="climate">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>

                <p>Климат Кении субэкваториальный, на погодные условия в значительной степени влияет удаленность от моря. Так, на западе страны температура окружающей среды в течение года приблизительно равная — около 23°C, на востоке жарче (от +25°C) и более выражена сезонность: апрель-май — сезон длинных дождей, октябрь-декабрь — сезон коротких дождей. </p>                
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Въезд граждан Казахстана на территорию государства является визовым.</p>
                <p>С 01.09.2015 г. виза в Кению оформляется в электронном виде через соответствующий портал в сети Интернет — <a href="https://www.ecitizen.go.ke" target="_blank" rel="nofollow">ecitizen.go.ke</a>. На данном ресурсе требуется заполнить запрос и осуществить оплату визового сбора в размере 50 USD посредством банковского электронного перевода. Полученное в ответ уведомление необходимо распечатать и предъявить при прохождении паспортного контроля по прибытии на территорию Кении. Срок действия данной туристической визы — 90 дней.</p>
                <a href="https://avia.account.travel" class="btn btn-outline-success">Подобрать рейс с пересадкой</a>

            </div>
            <div class="col-md-4">

                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>
                                    <i class="icon-v-card mr-1"></i> Требуется виза
                                </div>
                            </div>
                        </li>
                    </ul>
                </div>
                
                <div class="card bg-secondary">
                    <div class="card-body">
                        <p>В Республике Казахстан нет посольства Кении.</p>
                        <p>Прямые регулярные рейсы по направлению Казахстан - Кения отсутствуют. Наиболее оптимальным вариантом является перелеты с пересадкой в Стамбуле или Дубае, осуществляемые авиакомпаниями Turkish Airlines, Emirates и Fly Dubai.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <h5>Спиртное и сигареты</h5>

        <p>Гражданам Казахстана, достигшим 18-летнего возраста, разрешается беспошлинно ввозить до 200 сигарет и до одного литра спиртных напитков.</p>

        <h5>Оружие</h5>
        <p>Ввоз/вывоз оружия (огнестрельного, холодного, охотничьего, травматического), а также боеприпасов к нему возможен только при наличии лицензии и после получения соответствующего разрешения в Бюро лицензирования оружия Полиции Кении.</p>

        <h5>Запрещены к ввозу:</h5>
        <ul>
            <li>наркотические средства и наркосодержащие лекарства;</li>
            <li>материалы, противоречащие морально-этическим нормам и разжигающие политические, религиозные и/или иные конфликты;</li>
            <li>взрывчатые вещества, фейерверки;</li>
            <li>капканы для животных;</li>
            <li>фрукты, семена и саженцы;</li>
            <li>домашние животные без соответствующего ветеринарного сертификата.</li>
        </ul>
        <p>Запрещено вывозить без специального разрешения золото, алмазы, изделия из слоновьего кости, рога носорога, шкуры животных.</p>

    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспортная система</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
             
                <h5>Железная дорога</h5>
                <p>Сеть железных дорог в стране связывает ключевые города и туристические центры: Найроби, Момбасу, Кисуму, Малинди, Наньюки, Тавету, Ламу, Самбуру, Амбосели и Масаи-Мара. Поезда не слишком популярны среди туристов, т.к. являются довольно устаревшими, медленными, часто выбиваются из графика движения.</p>

                <h5>Воздушный транспорт</h5>
                <p>Столицу и крупные населенные пункты (Малинди, Ламу, Момбасу и Кисуму) связывают авиарейсы Air Kenya.</p>
                <p>Также можно нанять чартер по следующим туристическим направлениям: Найроби — Масаи-Мара (в любую точку заповедника, частота зависит от количества пассажиров), Найроби — Наниуки — Самбура (ежедневно), Найроби-Лама (ежедневно), Найроби — Элдорет (1—2 раза в неделю).</p>

                <h5>Городской транспорт</h5>
                <p>В Найроби и Момбасе действует система внутреннего автобусного сообщения. Билеты приобретаются у кондуктора. Необходимо учитывать, что автобусы часто перегружены и передвигаются в опасном ритме, поэтому пользоваться ими следует с большой осторожностью.</p>
                <p>Такси является более популярным средством передвижения среди туристов. Машину лучше вызвать по телефону на ресепшене отеля во избежание мошенничества. Перед поездкой обязательно нужно согласовать с водителем стоимость проезда.</p>
                
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость проезда</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Поезд</div>
                                <span>от 2,5 тыс. KES</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 50 KES</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>от 150 KES/км</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Межгородской общественный транспорт Кении ПЕРИПАТЕТИК" src="https://i.ytimg.com/vi/mkFgmklEZws/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/mkFgmklEZws?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Межгородской общественный транспорт Кении ПЕРИПАТЕТИК<br>© Peripatetic 2018</figcaption>
                </figure>
                
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
               
                <p>Особенности дорожного движения в Кении:</p>
                <ul>
                    <li>движение левостороннее;</li>
                    <li>состояние дорог плохое, а местный автопарк довольно изношен;</li>
                    <li>дорожные знаки и разметка соответствуют международным стандартам;</li>
                    <li>движение хаотичное, характерно игнорирование правил дорожного движения местными водителями;</li>
                    <li>максимально допустимая скорость для легкового автомобиля в черте города составляет 60 км/час, на трассе — до 115 км/час;</li>
                    <li>дорожный налог отсутствует;</li>
                    <li>в крупных городах существуют платные стоянки (140 KES в час);</li>
                    <li>автострахование является обязательным.</li>
                </ul>

                <h5>Аренда авто</h5>
                <p>Учитывая особенности левостороннего движения, плохое состояние местных дорог, а также крайне опасную манеру вождения местного населения туристам настоятельно не рекомендуется самостоятельное управление автомобилем.</p>
                <p>В прокатных фирмах предлагаются услуги аренды автомобиля вместе с профессиональным водителем. Примерная стоимость аренды составляет от 10 тыс. KES.</p>
                
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="bg-secondary">
                        <div class="card-body">
                            <p>Граждане Республики Казахстан могут управлять транспортным средством на территории Кении при наличии водительского удостоверения международного образца.</p>
                        </div>
                    </div>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость топлива</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Бензин</div>
                                <span>108,84 KES за литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дизель</div>
                                <span>99,96 KES за литр</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Путешествие в Кению. Что нужно знать о Кенийских дорогах ПЕРИПАТЕТИК" src="https://i.ytimg.com/vi/IdDsB1OnZB8/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/IdDsB1OnZB8?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Путешествие в Кению. Что нужно знать о Кенийских дорогах ПЕРИПАТЕТИК<br>© Peripatetic 2016</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>
       
        <p>Санитарно-эпидемиологическая обстановка в стране нестабильна. Распространены гепатиты, малярия, холера, тиф и ВИЧ-инфекция. Рекомендована вакцинация против брюшного тифа, гепатита А, гепатита В и желтой лихорадки.</p>
        <p>Основные правила для туристов:</p>
        <ul>
            <li>учитывать жаркие климатические условия, особенно лицам с хроническими заболеваниями, ограничивать пребывание на солнце, пользоваться солнцезащитным кремом;</li>
            <li>избегать купания в местных реках и озерах;</li>
            <li>пить только бутилированную воду;</li>
            <li>тщательным образом обрабатывать местные овощи и фрукты перед их употреблением;</li>
            <li>пользоваться специальными репеллентами от комаров и прочих насекомых.</li>
        </ul>
        <p>Оформление страхового полиса обеспечит покрытие всех расходов на медицинскую помощь при несчастном случае или форс-мажоре.</p>
        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h2>Мобильная связь и интернет</h2>
                
                <p>Сотовая связь в Кении переживает активное развитие. В данный момент лидируют три крупных оператора:</p>
                <ul>
                    <li>Safaricom - <a href="https://www.safaricom.co.ke/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Orange - <a href="http://www.telkom.co.ke/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Airtel - <a href="http://africa.airtel.com/wps/wcm/connect/africarevamp/Kenya/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                </ul>
                <p>Подробно о тарифах можно узнать на сайтах операторов, в фирменных офисах или салоне связи. Стоимость сим-карты составляет от 250 KES, для ее приобретения потребуется загранпаспорт.</p>
                <p>В крупных городах есть интернет-кафе, также многие отели предоставляют платные и бесплатные wi-fi точки.</p>
                                                
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6">
                            <b>Полезные телефоны</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Единый экстренный номер</div>
                                <span>112</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дополнительный экстренный номер</div>
                                <span>999</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
                
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>