<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">Литва</h1>
                <div class="lead">
                    <b>Столица</b>: Вильнюс<br>
                    <b>Официальный язык</b>: литовский<br>
                    <b>Валюта</b>: EUR - евро<br>
                    <b>Территория</b>: 65 299 км²<br>
                    <b>Население</b>: 2.87 млн человек<br>
                    <b>Часовой пояс</b>: GMT +2. Разница с Астаной -4 часа
                </div>
            </div>
            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow mb-0">
                        <img alt="Off to Lithuania by drone (Back home)" src="https://i.vimeocdn.com/video/597350134_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/187575620?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-light text-right">© Danulis Off To Somewhere, 2016</figcaption>
                </figure>
            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p> Литва - небольшая страна на восточном побережье Балтийского моря. Имеет сухопутные границы с Белорусью, Польшей, Латвией и Россией (Калининградской областью). Равнинную территорию в основном занимают поля и леса, самая высокая точка страны 294 м холм Аукштояс, расположенный в 25 км от Вильнюса. Страна богата водными ресурсами. По ее территории протекают 2 крупнейшие реки Неман и Нярис, по всей стране разбросано огромное количество озер ледникового происхождения. Основные курорты страны - Клайпеда, Паланга, Нида относятся к балтийскому побережью.</p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                <p>Литва предлагает несколько направлений для туризма: экскурсионный, морской и лесной. В экскурсионном плане наиболее интересны Вильнюс, Каунас, Тракай, Клайпеда. Морские курорты привлекают туристов с мая по сентябрь, а лесные круглый год. Наибольшее количество туристов посещает Вильнюс, всего в столицу приезжают 2,6 млн человек в год, большей частью это белорусы и россияне, дальше следуют европейцы из разных стран. Город привлекает путешественников барочными костелами, мощенными улочкам, уютными кафе и возвышающейся на холме башней Гедеминаса, под которым по легенде до сих пор спит литовский князь, а этот сказочный город вместе с его гостями ему просто снится. Наибольшей популярностью из Вильнюса пользуется экскурсия в Тракай. Замок на озере полностью отреставрированный после возвращения Литве независимости. В летний период здесь можно не только погулять, но и покататься по озеру на парусной яхте. Еще одной особенностью литовской столицы можно назвать полеты на воздушном шаре. Больше нигде в Европе такой экскурсии не предлагают, так как в большинстве стран полеты над городом запрещены.</p>
            </div>
        </div>
        <hr>
        <div class="row">
            <!--<figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="What to Do in Vilnius, Lithuania | 36 Hours Travel Videos | The New York Times" src="https://i.ytimg.com/vi/plVk4_JgBtQ/maxresdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/plVk4_JgBtQ?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">What to Do in Vilnius, Lithuania | 36 Hours Travel Videos | The New York Times<br>© The New York Times 2015</figcaption>
            </figure>-->

            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Vilnius, Lithuania" src="https://i.vimeocdn.com/video/530925015_1280x720.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/136407416?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Vilnius, Lithuania<br>© Valdas Kotovas 2015</figcaption>
            </figure>

            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Два дня в Вильнюсе - что посмотреть?!" src="https://i.ytimg.com/vi/BmxJn6xYH0o/maxresdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/BmxJn6xYH0o?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Два дня в Вильнюсе - что посмотреть?!<br>© Vladimir Cat 2017</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item"><a class="nav-link" href="#population">Население</a></li>
            <li class="nav-item"><a class="nav-link" href="#culture">Культура</a></li>
            <li class="nav-item"><a class="nav-link" href="#climate">Климат</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#security">Безопасность</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#auto">Авто</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#prices">Цены</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h2>Население</h2>
        <p>Из года в год население страны сокращается. Основную часть населения составляют литовцы - 84%. Есть также евреи - 7.6%, поляки - 3.2%, русские - 2.5%, немцы - 1.4%, латыши - 0.7% и другие национальности.</p>
        <p>Государственной религии нет, но 77.3% населения считают себя католиками, 4.1% — православными, 0.8% — старообрядцами.</p>
        <p>Женщин немного больше, чем мужчин: на 7 женщин приходится 6 мужчин. Средняя продолжительность жизни составляет 75.12 лет - это один из самых низких показателей среди стран ЕС.</p>
        <?= $this->render('_population') ?>
    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <h2>Культура и традиции</h2>
        <div class="row justify-content-between">
            <div class="col-md-6">
                <p>Культура Литвы сохранилась несмотря на сложные для страны исторические периоды. Местные жители всегда чтили свои корни и язык и передавали их из поколения в поколение. Литовская культура - это в первую очередь народные мифы и предания, традиционные костюмы, кухня, песни, и уже потом искусство и литература. Культура Литвы представляет собой сплав традиций народов, которые жили здесь в древние времена и тех кто живет здесь сегодня. В легендах, сказках, поэмах и романах можно найти следы влияния караимов, поляков, евреев, русских, белорусов, латышей, а также литовских племен дзуков, сувалкийцев, жямайтийцев.</p>
                <p>В современном мире культура Литвы - это ее литература, искусство, архитектура, музыка. Она чтит свою историю и движется в ногу со временем. Часто эту страну называют землей песен, это относится не только к народному творчеству, литовцы не хотят жить без музыки. Она звучит со всех площадей  и из окон, а джазовый фестиваль, ежегодно проходящий в Каунасе собирает у себя жителей всей страны.</p>
                <p>Одним из главных сокровищ культурного наследия Литвы можно смело считать старый город Вильнюса. Центр города включен в список всемирного наследия ЮНЕСКО, как самый большой и отлично сохранившийся комплекс зданий, костелов, монастырей и улиц. Только здесь можно встретить романские, готические, барочные храмы, возвышающиеся буквально на соседних улицах. Приезжая в Вильнюс можно смело останавливаться на одной из 108 улиц Старого города и не покидать его территории несколько дней, и то нет гарантии, что за это время вы успеете досконально изучить все сокровища, которые хранит этот город.</p>
            </div>
            <div class="col-md-6 col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Официально нерабочие дни</h6>
                        <ul>
                            <li>1 января - Новый год</li>
                            <li>16 февраля – День восстановления государственности Литвы</li>
                            <li>11 марта – День восстановления независимости Литвы </li>
                            <li>апрель - католическая Пасха</li>
                            <li>1 мая – Международный день труда</li>
                            <li>Первое воскресенье мая – День матери</li>
                            <li>Первое воскресенье июня – День отца</li>
                            <li>24 июня – Йонинес (Ивана Купалы)</li>
                            <li>6 июля – День государства (День коронации короля Литвы Миндаугаса) </li>
                            <li>15 августа - Успение Пресвятой Богородицы </li>
                            <li>1 ноября - День Всех Святых </li>
                            <li>24 декабря - сочельник</li>
                            <li>25, 26 декабря - Рождество </li>
                        </ul>
                        <p>В дни национальных праздников надо быть особенно внимательным, чтобы найти хоть один открытый магазин или кафе. Закрыты все предприятия, аптеки, рынки, пекарни, супермаркеты, банки, почта и другие учреждения. Причем пасхальный выходной - это понедельник после Пасхи, а в Рождество это 24, 25 и 26 декабря.</p>
                    </div>
                </div>
            </div>
        </div>

        <h5 class="mt-3">Кухня</h5>
        <div class="row justify-content-between">
            <div class="col-md-6">
                <p>Еще одной традицией, уходящей вглубь веков, которой гордятся все литовцы без исключения, является кухня. Знаменитые блюда были рождены местными продуктами и климатом, долгая зима и нежаркое лето предполагают употребление большого количества горячих сытных блюд. Основа кухни - это картофель, именно из него сделана визитная карточка литовской кухни, цепелины, овальные картофельные котлеты с мясной начинкой, обычно подаются с различными соусами. Драники, еще одно традиционное блюдо, которое готовят из сырого картофеля и подают со сметаной. Из летних традиционных блюд стоит попробовать суп свекольник и десерт из клубники с ревенем. Из национальной кухни проживающих здесь народов можно отметить караимские пирожки с мясом, называемые кибины или как говорят литовцы кибинаи. От обычных пирожков они отличаются тестом, сделанным на сметане без добавления дрожжей.</p>
            </div>
            <div class="col-md-6 col-lg-5">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Литовская кухня HD" src="https://i.ytimg.com/vi/HN3Ndrvg_OM/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/HN3Ndrvg_OM?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Литовская кухня HD<br>© petras Petrauskas 2017</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="climate">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>
                <p>Климат в Литве плавно меняется от морского на балтийском побережье до умеренно континентального ближе к Вильнюсу. Погода по стране обычно сильно не разнится, на побережье больше ветров, центральную часть страны от них защищают леса. Средние температуры летом от +15 до +20 градусов, зимой от 0 до -10 градусов. Зимы в Литве снежные, и в целом осадков круглый год выпадает много. Осень и весна длятся долго, так что можно успеть сполна насладится богатством красок каждого периода.</p>
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Литва присоединилась к Шенгенскому соглашению, поэтому собираясь в отпуск необходимо заранее подать документы на <strong>Шенгенскую визу </strong> категории С. Обратите внимание, что если планировать тур по столицам Прибалтики или другие программы, которые предполагают посещение нескольких стран, то необходимо оформлять мультивизу. Если планируется поездка только в Литву, достаточно будет однократной.</p>
                <div class="card bg-secondary">
                    <div class="card-body">
                        <p><strong>Важно! </strong> Получение шенгенской визы должно подчинятся определенным правилам. Чтобы литовское консульство вам не отказало, подавать документы в него имеет смысл, если Литва является основной целью визита в Европу. При равном количестве дней, виза запрашивается у страны первого въезда.</p>
                    </div>
                </div>
                <p>Шенгенская виза имеет стандартный набор документов, чтобы ее получить необходимо показать свой доход, место работы, для неработающих получить спонсорское письмо от того кто будет оплачивать эту поездку. Данные о месте проживания на территории Литвы, приглашения от друзей и родственников, или же бронь отеля и билеты на самолет, поезд или автобус туда и обратно.Еще будет нужно оформить туристическую медицинскую страховку в любой компании, предоставляющие подобные услуги.</p>
                <p>Прямых перелетов из Астаны и Алматы нет. Лететь придется с пересадкой в Минске, Киеве или Москве. Минимальная продолжительность полета составляет около 5 часов.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div><i class="icon-v-card mr-1"></i> Шенгенская виза</div>
                                <span></span>
                            </div>
                        </li>
                    </ul>
                </div>

                <div class="card">
                    <iframe src="https://www.google.com/maps/embed/v1/search?q=астана,+пр+кабанбай+батыра,+6/1&key=AIzaSyBy4GyZglz_6mltKrjCVr0S1Vb33LHTJf4" allowfullscreen class="card-img-top w-100"></iframe>
                    <div class="card-body">
                        <h5>Посольство Литвы</h5>
                        <p>Астана, пр Кабанбай батыра, 6/1</p>
                        <p><i class="icon-phone"></i> +7 (7172) 925 850</p>
                        <p><i class="icon-link"></i> <a href="http://kz.mfa.lt/kz/ru/" target="_blank" rel="nofollow">kz.mfa.lt</a></p>
                    </div>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-aircraft"></i>
                        <span class="h6"><b>Авиарейсы с одной пересадкой</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Вильнюс - Астана</div>
                                <span>каждый день</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Вильнюс - Алматы</div>
                                <span>каждый день</span>
                            </div>
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="https://avia.account.travel" class="btn btn-block btn-outline-success">Подобрать рейс</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="security">
    <div class="container">
        <h2>Безопасность</h2>
        <p>Из Прибалтийских стран по уровню безопасности Литва уступает только Эстонии. В основном путешествовать по стране можно без опаски. Здесь случается минимальное количество происшествий и природных катаклизмов.</p>

        <h5>Преступность в Литве</h5>
        <p>Показатели преступности не высоки, Литва считается одной из самых спокойных стран Европы. В основном все противоправные действия сводятся к кражам или разбойным нападениям в неспокойных районах Вильнюса или Каунаса.</p>
        <p>Ежегодно количество преступлений постепенно снижаются, так в 2017 году всего их было зарегистрировано около 60 000, чаще всего это мелкие кражи и бытовые драки. Умышленных убийств всего за год зафикисировано всего 127. Литва по праву может гордится такими низкими показателями.</p>
        <p>Полиция в стране стала более престижной и высокооплачиваемой работой, после проведения реформ отрасли, поменялось отношение населения. Полиции, после изменений, начали помогать и активно содействовать в следствии.</p>

        <h5>Безопасность дорожного движения</h5>
        <p>Литва славится высоким качеством дорог даже в отдаленных от столицы районах. Литовцы активно пользуются личным автомобилем, но водят чаще всего аккуратно, поэтому по статистике аварий по стране зафиксировано немного. Также этому способствуют радары, фиксирующие скорость и повышенное количество живых патрулей.</p>
        <p>Путешествие по стране на автомобиле - это комфорт и безопасность. Доехать до моря от столицы можно всего за 3 часа, но стоит помнить, что в сезон в субботу и пятницу вечером дороги в этом направлении перегружены. Также пробки встречаются в крупных городах: Вильнюсе, Каунасе и Клайпеде.</p>
        <p>При попадании в аварию и при любых других проблемах на дороге нужно звонить по номеру 112 или в Вильнюсе  33-1168 (Дорожная полиция)</p>

        <h5>Стихийные бедствия и природные опасности в Литве</h5>
        <p>Литва - равнинная страна с умеренным климатом, обычно природных катаклизмов здесь не встречается, изредка при сильных и затяжных дождях могут возникать наводнения или некоторые подтопления. Если лето выпадает сильно жарким, то увеличивается опасность возникновения лесных пожаров. В засушливые периоды страна предпринимает меры по предотвращению возгораний, в том числе сюда входит просветительская работа с населением.</p>
    </div>
</section>

<section id="custom" class="bg-white">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <h5>Общая информация</h5>
        <p>Граждане Казахстана имеют право ввозить на территорию Литвы не более 4350 евро без декларации и 10000 евро без подтверждения происхождения денег. При выезде количество валюты не проверяется.</p>

        <h5>Спиртное и сигареты</h5>
        <p>Алкоголь имеют право ввозить лица достигшие 17 лет. Разрешенный объем - это 1 литр крепкого алкоголя выше 22 градусов или 2 литра вина, в том числе крепленого до 22 градусов. Вывозить можно такое же количества алкогольных напитков. Сигареты можно ввезти в количестве 200 шт или 250 грамм табака или 50 сигар. В Вильнюсе цена сигарет начинается от 3 евро за пачку.</p>

        <h5>Молочные и мясные изделия</h5>
        <p>Их ввозить на территорию Литвы запрещено, если вы не хотите выбросить продукты по прилету, то просто не берите их с собой, к тому же Литва славится качеством мясо-молочной продукции.</p>

        <h5>Другие товары</h5>
        <p>Личные вещи можно провозить без ограничений, духи или туалетную воду не более одного флакона на человека, причем духов до 50 г, а туалетной воды до 250 г. Из продуктовых ограничений, грибы не более 10 кг в свежем виде и 5 кг в сушеном. Ограничения на вывоз такие же как и на ввоз, также запрещен полностью провоз домашнего алкоголя, предметов искусства, необработанного янтаря, жемчуга и других драгоценных камней.</p>
    </div>
</section>

<section id="transport">
    <div class="container">
        <h2>Транспорт</h2>
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Путешествовать по стране можно поездами, автобусами и даже самолетами. Аэропортов несколько, основной находится в Вильнюсе, не менее популярный в Каунасе, который считается второй столицей и находится в 1 часе езды от Вильнюса на автобусе. Из этих городов можно долететь до Паланги и находящейся рядом Клайпеды и до Шауляя. Правда пользуются этой возможностью чаще при влете в страну, чтобы сразу попасть ближе к месту назначения, а по территории туристы в основном выбирают поездки на арендованной машине, поезде или автобусе.</p>

                <h5>Стоимость проезда</h5>
                <p>При длительном нахождении в столице выгоднее всего купить пластиковую карту Vilniecio Kortele ее цена 1,5 евро, продается на кассах супермаркетов IKI, Maxima и других. С ней билеты будут стоить в Каунасе тариф один, на полчаса, стоимость — 0.6 евро. В Вильнюсе есть получасовой и часовой тарифы по 0.65 евро и 0.95 евро. Предусмотрены также проездные билеты. В Вильнюсе билет на 24 часа стоит 3.5 евро, на трое суток — 6 евро, на 10 суток — 11.9 евро, на один месяц — 29 евро. Отсчет начинается с первой поездки.</p>
                <p>Бумажные билеты можно купить у водителя. В Вильнюсе такой билет стоит 1 евро, в Каунасе — 0.70 евро. Этот билет дает право проезда по одному маршруту без пересадок. Стоимость маршрутного такси в Вильнюсе — 1 евро, в Каунасе — 0.90 евро.  </p>

                <h5>Вильнюс</h5>
                <p>Вильнюс город троллейбусов, их здесь огромное количество, они ходят как рядом со старым городом, так и на далеких окраинах. С их помощью горожане могут добраться до любого района или улицы. Не менее популярны троллейбусы и в Каунасе. В столице также распространены автобусы и маршрутные такси регулярно курсирующие с 5 утра и до 23.00.</p>
                <p>После полуночи можно добраться до необходимого места на специальных ночных автобусах. Такая возможность есть только у жителей Каунаса и Вильнюса.</p>
                <p>Со штрафами в Литве все серьёзно. Штраф за безбилетный проезд и превышение времени поездки — от 11.60 до 29 евро. Если время поездки превышено на 10 минут или меньше штрафа не будет.</p>
                <p>Интервал движения городского транспорта зависит от маршрута в среднем он редко где превышает 10 мин ожидания.</p>

                <h5>По всей стране</h5>
                <p>Междугородные автобусы комфортны и быстры, их можно выбрать для обзорного тура по стране или для того чтобы попасть в конкретное место. Сеть автобусов покрывает всю территорию и при правильном планировании вы можете увидеть из окна самые красивые пейзажи и при этом добраться по адресу вовремя.</p>
                <p>Поезда делятся на дальнего следования и электрички, которые отличаются комфортом и чистотой. Именно с их помощью можно за 30 мин попасть в Тракай. В других направлениях поезда считаются менее популярными, чем автобусы. </p>
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость проезда</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Вильнюс</div>
                                <span>от 0.65 евро</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Каунас</div>
                                <span>от 0.60 евро</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Проездной</div>
                                <span>29 евро на месяц</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Общественный транспорт Вильнюса" src="https://i.ytimg.com/vi/XlUm_phtKQM/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/XlUm_phtKQM?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Общественный транспорт Вильнюса<br>© Юрий Коваленко 2017</figcaption>
                </figure>

            </div>
        </div>
    </div>
</section>

<section id="auto" class="bg-white">
    <div class="container">
        <h2>Автомобиль</h2>
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Трассы, связывающие крупные города, в основном соответствуют европейским стандартам. Въезд в зоны отдыха и некоторые курортные города в летний период является платным.</p>
                <p>При вождении нужно соблюдать следующие правила:</p>
                <ul>
                    <li>Обязательно использование ремней безопасности для водителя и пассажиров как переднего, так и заднего сидений.</li>
                    <li>Обязательно круглосуточное включение фар ближнего света.</li>
                    <li>Допустимая максимальная скорость движения легкового автомобиля:
                        <ul>
                            <li>по городу — 60 км/ч, </li>
                            <li>вне населенных пунктов — 90 км/ч, </li>
                            <li>по автомагистралям — 110 км/ч, </li>
                            <li>по скоростным шоссе — 130 км/ч.</li>
                        </ul>
                    </li>
                </ul>

                <h5>Аренда авто</h5>
                <p>Вождение разрешено с 18 лет по правам установленного международного образца с фамилиями и данными дублированными на латиницу. Для аренды машины кроме прав потребуются от 30 евро и выше для оплаты машины и около 1000 евро для обеспечительного залога. Арендовать автомобиль можно в крупных международных компаниях, их офис есть в аэропорту и в центре города.</p>
            </div>
            <div class="col-md-4">
                <div id="block-fuel"></div>
            </div>
        </div>
    </div>
</section>

<section id="health">
    <div class="container">
        <h2>Здравоохранение в Литве</h2>
        <p>Медицина в Литве качественная, представлена государственными и частными клиниками, разница между приемами часто заключается в наличие или отсутствии очереди. Обычно доктора с частной практикой обязаны отработать в бесплатной больнице определенное количество смен.</p>
        <p>В аптеке представлен основной ассортимент лекарственных средств, которые можно купить без рецепта. Отделы, предназначенные для рецептурных препаратов есть почти везде. Без похода ко врачу фармацевт вам продаст таблетки, сиропы, пастилки, капли и другие виды лекарств предназначенных для лечения простуды и простых заболеваний.</p>
        <p>Во всей стране из крана течет питьевая вода, ее подают в кафе и смело можно пить в доме или гостинице. Благодаря отличной экологии, за качество воды в кране можно не беспокоиться.</p>
        <p>При повторных поездках по ранее выданным визам все равно необходимо оформлять медицинскую страховку как на себя, так и на детей. Она позволяет беспрепятственно получать лечение в различных госпиталях не зависимо от его сложности и стоимости.</p>

        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication" class="bg-white">
    <div class="container">
        <h2>Связь и коммуникации</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h5>Мобильная связь</h5>
                <p>В Литве действуют три оператора мобильной связи:</p>
                <ul>
                    <li>Omnitel - <a href="https://www.telia.lt/rus" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Bite - <a href="https://www.bite.lt" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Tele2 - <a href="https://tele2.lt" target="_blank" rel="nofollow">перейти на сайт</a></li>
                </ul>

                <p>Все они предоставляют возможность подключения без заключения договоров. Сим-карты продаются в любых киосках печати или на кассах супермаркета IKI, Maxima и других, также их можно приобрести в офисе провайдера. Разницы между тремя поставщиками услуг практически незаметно, поэтому сим-карту можно покупать любую. При настройках стоит обратить внимание на то, как тарифицируется интернет, и лучше всего подключить специальный пакет, уменьшающий эту статью расходов.</p>
                <p>Мобильная сеть и интернет охватывают всю страну, даже в далеких лесных уголках будет сложно остаться без связи, если вы купили симку у любого из 3-х операторов. Можно воспользоваться и роумингом, но это будет значительно дороже.</p>
                <p>Код Литвы +370, при звонке внутри страны вместо него можно подставить 0. Если планируется провести на территории Литвы больше 3 дней, то лучше воспользоваться местным оператором.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Полезные телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Международный экстренный телефонный номер</div>
                                <span>112</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Пожарная служба</div>
                                <span>01</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Полиция</div>
                                <span>02</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Скорая помощь</div>
                                <span>03</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
            </div>
        </div>
    </div>
</section>

<section id="prices">
    <div class="container">
        <h2>Цены</h2>
        <p>Даже после перехода в зону евро Литва до сих пор остается одной из самых дешевых стран Европы, особенно это заметно по ценам в ресторанах и кафе. Так традиционные блюда можно попробовать за 2,7 евро свекольник, 4,7 евро суп в хлебе. Знаменитые цепелины около 5 евро, а мясная тарелка на двоих в ресторане обойдется в 17 евро.</p>
        <p>Если изучить цены в ресторане, предлагающем мировую кухню, то здесь все тоже довольно дешево. Так пиццу можно приобрести начиная от 4 евро, салат Цезарь от 6 евро, куриные блюда от 7 евро, а десерты от 2 евро.</p>
        <p>Напитки - важная часть любой трапезы. В Литве любят и умеют варить пиво, а попросят за него всего лишь от 2,5 евро до 4 евро. За стакан виски придется отдать 5-7 евро, а за бутылку вина к ужину 20-30 евро, в зависимости от качества. Цена на чашку кофе стартует от 1,5 евро.</p>
        <p>Встречающийся в городе фастфуд чаще всего относится к представителям мировых сетей. Всегда можно быстро съесть бургер или сендвич за 3 евро и выше. Биг Мак в Вильнюсе стоит 4 евро.</p>
    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>
