<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">Мадагаскар</h1>
                <div class="lead">
                    <b>Столица</b>: Антананариву
                    <br>
                    <b>Официальный язык</b>: малагасийский, французский
                    <br>
                    <b>Валюта</b>: MGA — ариари
                    <br>
                    <b>Территория</b>: 587 040 км²
                    <br>
                    <b>Население</b>: 24,2 млн. человек 
                    <br>
                    <b>Часовой пояс</b>: UTC+3. Разница с Астаной -3 часа 
                </div>
            </div>

            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow mb-0">
                        <img alt="MADAGASCAR 4K" src="https://i.vimeocdn.com/video/690441264_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/261434613?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-light text-right">© Morten Rustad, 2018</figcaption>
                </figure>
            </div>            
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Республика Мадагаскар располагается на одноименном острове (4-й по величине в мире) и прилегающих к нему мелких островах у восточного побережья Африки. Омывается водами Индийского океана, от материка отделяется Мозамбикским проливом.</p>
    
                <!--Карта-->
                <?= $this->render('_map', $country) ?>
            
                <p>Мадагаскар — удивительный остров с уникальными экосистемами. Десятки миллионов лет назад произошло отделение Мадагаскара от Индии, вследствие чего развитие животного и растительного мира происходило в изоляции, поэтому на сегодняшний день почти 90 % их видов не встречаются больше нигде в мире. Помимо богатейшей флоры и фауны остров может похвастаться прекрасными песчаными пляжами, живописными бухтами и коралловыми рифами, потухшими вулканами и зарослями баобабов. На Мадагаскар едут не ради шикарных отелей, кои здесь не часто встречаются, а ради ярких впечатлений и абсолютной экзотики.</p>
                <p>Столица Мадагаскара — город с труднопроизносимым названием Антананариву, поэтому местные жители и туристы называют его просто Тана. Главными его достопримечательностями являются ансамбль великолепных дворцов Рува Амбухиманга, президентский дворец, Национальная библиотека, театр Изутри, парк Цимбазаза, сад Бесарети и музеи археологии и палеонтологии.</p>
                <p>После знакомства со столицей самое время посетить знаменитые Национальные парки Мадагаскара. Наиболее популярны среди них:</p>
                <ul>
                    <li>Де-Раномафана —  один из самых живописных парков острова и даже мира. Он расположен в центре Мадагаскара около одноименного городка. В парке холмы сменяются пологими долинами, покрытыми тропическими лесами, в которых запросто можно встретить лемуров, тропических птиц и бабочек;</li>
                    <li>Монтань-д’Амбр — пользуется наибольшей популярностью среди туристов. Возможно, виной тому являются живущие здесь необычные голубоносые хамелеоны, или, быть может, прекрасные орхидеи, лианы и другие тропические растения;</li>
                    <li>Национальный парк Исалу — удивительно, но здесь совсем нет животных (кроме лемуров), птиц и насекомых. Этот парк привлекает очень необычными глубокими каньонами с кристальной чистой водой, а пустота, тишина и отсутствие ветра создают у путешественников ощущение нереальности происходящего.</li>
                </ul>
                <p>
                    Вообще, на Мадагаскаре десятки парков и заповедников, более того, местная богатейшая флора и фауна в сочетании с удивительными ландшафтами позволяет открывать заповедник буквально на каждом шагу. Но поговорим немного и о пляжных курортах, а их здесь несколько: Тулеар, Амбохиманга, Морондава, Иль-Сент-Мари и Антсирабе. Каждый из них по-особенному прекрасен. Например, Тулеар — рай для любителей дайвинга и сноркелинга, Мородава славится уникальной Авеню Баобабов, Антсирабе отличает целебный микроклимат, а в Иль-Сент-Мари можно увидеть мигрирующих китов. А объединяет курорты одно — каждый посетивший их увезет с собой багаж самых ярких, запоминающихся на всю жизнь впечатлений.
                </p>
            </div>
        </div>

        <hr>

        <div class="row">
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Madagascar 2016" src="https://i.vimeocdn.com/video/610111507_1280x720.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/197392909?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Madagascar 2016<br>© Ladislav Bittner 2016</figcaption>
            </figure>
        
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Мадагаскар. Остров чудовищ" src="https://i.ytimg.com/vi/yjh-f1EocGA/hqdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/yjh-f1EocGA?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Мадагаскар. Остров чудовищ<br>© Мария 2018</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item">
                <a class="nav-link" href="#population">Население</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#culture">Культура</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#climate">Климат</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#visa">Въезд в страну</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#custom">Таможня</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#transport">Транспорт</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#auto">Авто</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#health">Здравоохранение</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#communication">Связь</a>
            </li>
            <!--<li class="nav-item">
                <a class="nav-link" href="#sight">Что посмотреть</a>
            </li>-->
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h2>Население</h2>

        <p>По данным на 2016 год на Мадагаскаре проживает около 24 млн. человек. Коренным населением являются малагасийцы, которые составляют около 90 % всего населения острова. К оставшимся 10 % относятся индийцы, пакистанцы, арабы, французы и китайцы.</p>
        <p>Официальные языки — малагасийский и французский, однако почти 85 % жителей владеют только малагасийским языком.</p>
        <p>Около 45 % верующих жителей — христиане, часть населения исповедует традиционный культ предков, также большое количество верующих совмещают обе религии.</p>
        <p>Мадагаскар — государство с низким уровнем урбанизации. Доля городского населения составляет 29 %.</p>
        <p>Средняя продолжительность жизни составляет 63 года: 61 год для мужчин и 65 лет для женщин.</p>
        
        <?= $this->render('_population') ?>

    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-6">
                <h2>Культура и традиции</h2>
                <p>Благодаря своему географическому положению, а именно удаленности от континента, Мадагаскар сумел сохранить самобытность и уникальность местной культуры. Несмотря на доминирующее христианство, здесь сохранился культ предков, различные запреты, табу и обряды.</p>

                <h5>Обряды</h5>
                <p>Малагасийцы очень суеверны, они придерживаются огромного множества различных примет. Здесь даже существует целая система поведенческих табу — «фади». В каждом поселении свои собственные запреты — одни не едят свинину, другие — коз, кто-то не работает по определенным дням или не носит одежду белого цвета. Считается, что, придерживаясь данной системы, человек защищает себя от злых духов. В случае нарушения какого-либо запрета необходимо принести жертву богам, к примеру, вылить на землю бутылку рома.</p>
                <p>В центральной части острова сохранился обряд фамадихана, когда каждые 5 лет прах умершего родственника достают из могилы, оборачивают в новый саван и производят перезахоронение. Обряд основан на убеждении, что души умерших воссоединяются с душами предков только после разложения тела.</p>
                
                <h5>Ремесла</h5>
                <p>Традиционные ремесла малагасийцев — резьба по дереву (фигурки, статуэтки, маски, столпы), ткачество, вышивка, плетение корзин, шляп и циновок, изготовление деревянной посуды и игрушек, производство ювелирных украшений и бижутерии.</p>

                <h5>Кухня</h5>
                <p>Основу местной кухни составляет рис, к которому подаются овощи, мясо и рыба. Малагасийцы любят добавлять в блюда острый стручковый перец и различные пряности. Непременно стоит попробовать «равитуту» (тушеная говядина с пюре из листьев кокоса и маниоки) и «румазаву» (пряное рагу с томатами). Поклонников европейской кухни покорит местная гусиная печенка, а также блюда с морепродуктами (крабы, устрицы, лангусты, морские ежи). На Мадагаскаре развито производство вин и других алкогольных напитков, что неудивительно, учитывая, французское колониальное прошлое.</p>

            </div>
            <div class="col-md-6 col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздничные и нерабочие дни</h6>
                        <ul>
                            <li>1 января — Новый год</li>
                            <li>8 марта — Международный женский день</li>
                            <li>29 марта — Годовщина восстания 1947 г.</li>
                            <li>март-апрель — Пасха</li>
                            <li>1 мая — День труда</li>
                            <li>май-июнь — Вознесение</li>
                            <li>26 июня — День независимости</li>
                            <li>15 августа — Успение Богородицы</li>
                            <li>1 ноября — День Всех Святых</li>
                            <li>25 декабря — Рождество</li>
                        </ul>
                    </div>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Драгоценные камни на халяву. Мадагаскар| Часть 15" src="https://i.ytimg.com/vi/XDpSnecW4dA/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/XDpSnecW4dA?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Драгоценные камни на халяву. Мадагаскар| Часть 15<br>© We travel in - Мы объехали весь мир 2018</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="climate">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>

                <p>На Мадагаскаре различают три климатических пояса: тропический муссонный (на востоке), умеренный морской (в центральном нагорье) и засушливый в пустыне на (юге). Средние месячные температуры воздуха колеблются от +25 до +30 °С на низменностях и от +13 до +22 °С на нагорье.</p>
                <p>Осадки также выпадают неравномерно: на востоке их около 350 см в год, в центральной части — до 140 см и около 32 см — на юге острова. Какой-либо выраженный сезон дождей на Мадагаскаре отсутствует.</p>
         
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Для граждан Республики Казахстан посещение Республики Мадагаскар является визовым. Визу возможно оформить в посольстве Мадагаскара в Москве или получить непосредственно по прилете в международном аэропорту г. Антананариво. Ее стоимость составляет 90 EUR, срок действия — 90 дней.</p>
                <p>При пересечении границы при себе необходимо иметь загранпаспорт (срок действия которого заканчивается не раньше, чем через шесть месяцев с момента окончания срока действия визы), обратные авиабилеты и международное свидетельство о вакцинации против желтой лихорадки (для лиц, находившихся в течение последнего полугода в местах, где распространено данное заболевание). Отсутствие перечисленных документов может послужить основанием для отказа в оформлении визы.</p>
                <p>В случае поездки с детьми при себе необходимо иметь следующие документы*:</p>
                <ul>
                    <li>паспорт/загранпаспорт ребенка (или паспорт/загранпаспорт родителя, в который вписан ребенок);</li>
                    <li>свидетельство о рождении ребенка;</li>
                    <li>нотариально заверенная доверенность от родителя (родителей) на вывоз ребенка, если ребенок путешествует в сопровождении третьих лиц или одного из родителей.</li>
                </ul>
                <p>*Информация является ознакомительной, за полной информацией необходимо обращаться в консульство.</p>

                <a href="https://avia.account.travel" class="btn btn-outline-success">Подобрать рейс с пересадкой</a>
            </div>
            <div class="col-md-4">

                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>
                                    <i class="icon-v-card mr-1"></i>Требуется виза
                                </div>
                            </div>
                        </li>
                    </ul>
                </div>
                
                <div class="card">
                    <div class="card-body">
                        <p>В Республике Казахстан нет Посольства/Консульства Республики Мадагаскар</p>
                    </div>
                </div>

                <div class="card bg-secondary">
                    <div class="card-body">
                        <p>Оптимальным вариантом перелета из Алматы в Антананариву является рейс с пересадкой в Париже (авиакомпания Air France).</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>
        <p><i class="icon icon-link"></i> Сайт таможенной службы Республики Мадагаскар - <a href="http://www.douanes.gov.mg/" target="_blank" rel="nofollow">douanes.gov.mg</a></p>        
       
        <h5>Спиртное и сигареты</h5>
        <p>Гражданам Казахстана, достигшим 18-летнего возраста, разрешается беспошлинно ввозить до 20 пачек сигарет и до двух литров алкоголя.</p>
            
        <h5>Валюта</h5>
        <p>Ввоз и вывоз иностранной валюты не ограничен, обязательна декларация.</p>

        <h5>Животные</h5>
        <p>Все домашние животные должны быть привиты и иметь международный медицинский сертификат.</p>

        <h5>Запрещены к ввозу:</h5>
        <ul>
            <li>наркотические средства;</li>
            <li>огнестрельное оружие, боеприпасы, взрывчатые вещества;</li>
            <li>радиоактивные и ядовитые вещества;</li>
            <li>поддельные денежные банкноты;</li>
            <li>материалы, противоречащие морально-этическим нормам и разжигающие политические, религиозные и/или иные конфликты.</li>
        </ul>
        <h5>Запрещены к вывозу (без соответствующих разрешающих документов):</h5>
        <ul>
            <li>объекты флоры и фауны, а также изделия из них;</li>
            <li>самородное золото;</li>
            <li>необработанные драгоценные камни;</li>
            <li>промышленные минералы.</li>
        </ul>
    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспортная система</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
             
                <h5>Железнодорожный транспорт</h5>
                <p>Железнодорожная сеть на острове представляет собой две изолированные линии: северную и южную. Их общая протяженность составляет 850 км.</p>
                <p>Поезда на Мадагаскаре — не самый быстрый и удобный способ передвижения, поэтому не пользуются особым спросом среди туристов.</p>

                <h5>Воздушный транспорт</h5>
                <p>Внутренние авиарейсы охватывают большую часть территории Мадагаскара и обслуживаются авиакомпанией Air Madagascar. Узнать расписание и стоимость билетов можно на официальном сайте — <a href="https://www.airmadagascar.com/fr" target="_blank" rel="nofollow">airmadagascar.com</a>.</p>
                <p>Рекомендуется заблаговременно проверять статус своего рейса, так как довольно часто встречаются внезапные изменения в графике вылетов ввиду погодных условий.</p>

                <h5>Автобусы</h5>
                <p>Самый распространенный и недорогой способ перемещений по острову — это автобусы. Расписание маршрутов, как правило, вывешивается в аэропорту и на вокзале. Иностранцам рекомендуется пользоваться специальными рейсами от туристических фирм или отелей.</p>

                <h5>Такси</h5>
                <p>В городах туристы чаще всего пользуются услугами такси. На Мадагаскаре распространены как лицензированные автомобили со счетчиками, так и частные извозчики, цены на проезд у которых фиксированы. О стоимости поездки с водителем стоит договариваться еще до посадки в машину, с частным таксистом можно торговаться. </p>
                
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость проезда</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 4 000 MGA</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>от 5 000 MGA</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="путешествия под стук колес  Мадагаскар" src="https://i.ytimg.com/vi/biNPSWuySOw/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/biNPSWuySOw?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">путешествия под стук колес  Мадагаскар<br>© Travel 2018</figcaption>
                </figure>           
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Действующие в Республике Мадагаскар ПДД разработаны на основе французских, поэтому при управлении автомобилем не должно возникнуть затруднений, однако необходимо знать некоторые особенности, связанные с дорожным движением:</p>
                <ul>
                    <li>в горной местности максимально допустимая скорость составляет 40—60 км/ч;</li>
                    <li>в столице напряженная транспортная ситуация, многие улицы имеют одностороннее движение, ощущается дефицит указателей;</li>
                    <li>недостаточное освещение дорог в темное время суток;</li>
                    <li>платных парковок немного, в основном в аэропорту (от 500 MGA);</li>
                    <li>дорожный налог отсутствует;</li>
                    <li>АЗС располагаются только в крупных населенных пунктах;</li>
                    <li>рекомендуется страхование автомобиля от всех видов риска.</li>
                </ul>

                <h5>Аренда авто</h5>
                <p>В местных фирмах предлагаются услуги аренды транспортного средства как вместе с профессиональным водителем, так и без него. Для заключения договора аренды потребуются паспорт, водительские права международного образца и кредитная карта.</p>
                <p>Примерная стоимость аренды составляет от 115 тыс. MGA в сутки. В эту сумму, как правило, уже включена страховка. За дополнительную плату можно приобрести автокресло, багажник и навигатор.</p>
                <p>Необходимо внимательно ознакомиться со всеми пунктами договора, а также осмотреть арендуемое транспортное средство на предмет царапин или иных повреждений и зафиксировать их документально.</p>
                
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="bg-secondary">
                        <div class="card-body">
                            <p>Граждане Республики Казахстан могут управлять транспортным средством на территории Республики Мадагаскар при наличии международного водительского удостоверения.</p>
                        </div>
                    </div>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость топлива</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Бензин</div>
                                <span>4 000 MGA за литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дизель</div>
                                <span>3 350 MGA за литр</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Madagascar road" src="https://i.ytimg.com/vi/o2Lf3fO36xM/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/o2Lf3fO36xM?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Madagascar road<br>© Evgeny Golovach 2017</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>
       
        <p>На Мадагаскаре локализованы очаги таких заболеваний, как дизентерия, амебиаз, малярия, анкилостомоз, туберкулез, шистомоз, стронгилоидоз, вухерериоз, некатороз.</p>
        <p>Малагасийское министерство здравоохранения рекомендует вакцинацию взрослым от туберкулеза, брюшного тифа, столбняка, гепатита А и В взрослым и дополнительно детям от кори, коклюша, дифтерии, гемофильной палочки, краснухи, пневмококков, паротита, полиомиелита и ротавирусной инфекции.</p>
        <p>Также во избежание проблем со здоровьем туристам рекомендуется:</p>
        <ul>
            <li>избегать купания в пресноводных водоемах;</li>
            <li>учитывать жаркие климатические условия, особенно лицам с хроническими заболеваниями, ограничивать пребывание на солнце, пользоваться солнцезащитным кремом;</li>
            <li>тщательно соблюдать личную гигиену, обрабатывать руки дезинфицирующим раствором;</li>
            <li>пить только бутилированную воду;</li>
            <li>местные фрукты и овощи перед употреблением мыть с антисептическим мылом;</li>
            <li>пользоваться специальными репеллентами от комаров и прочих насекомых.</li>
        </ul>
        <p>Медицинские услуги для иностранцев платные, оформление страхового полиса обеспечивает покрытие всех расходов на медицинскую помощь при несчастном случае или форс-мажоре.</p>
                
        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h2>Мобильная связь и интернет</h2>
                <p>Мобильная связь на Мадагаскаре предоставляется следующими операторами:</p>
                <ul>
                    <li>Telma - <a href="http://www.telma.mg/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Orange - <a href="http://www.orange.mg/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                </ul>
                <p>Сотовая связь использует стандарт GSM-900, зоны охвата покрывают, как правило, только крупные города и главные трассы, поэтому связь в путешествии по острову может быть ограничена.</p>
                <p>Приобрести SIM-карту можно в специализированных офисах продаж при предъявлении загранпаспорта. Стоимость такой карты зависит от оператора и пакета услуг — в среднем 30 тыс. MGA, при этом часть суммы переводится на баланс.</p>
                <p>Что касается интернета, то платные и бесплатные wi-fi точки есть в отелях, ресторанах и кафе. В Антананариву работает несколько интернет-кафе.</p>
                                      
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6">
                            <b>Полезные телефоны</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                    <li class="list-group-item">
                        <div class="d-flex justify-content-between">
                             <div>Полиция</div>
                             <span>117</span>
                         </div>
                    </li> 
                    <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                              <div>Пожарная служба</div>
                              <span>118</span>
                            </div>
                        </li> 
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                              <div>Скорая помощь</div>
                              <span>124</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дорожная полиция</div>
                                <span>36-00</span>
                            </div>
                        </li>   
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
                
            </div>
        </div>

    </div>
</section>

<!--<section id="sight" class="bg-white">
    <div class="container">
        <?/*= $this->render('_excursions', $country) */?>
    </div>
</section>-->