<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">Португалия</h1>
                <div class="lead">
                    <b>Столица</b>: Лиссабон
                    <br>
                    <b>Официальный язык:</b>: португальский, мирандский
                    <br>
                    <b>Валюта</b>: EUR — евро
                    <br>
                    <b>Территория</b>: 92 151 км²
                    <br>
                    <b>Население</b>: 10,8 млн человек
                    <br>
                    <b>Часовой пояс</b>: GMT+0. Разница с Астаной -6 часов зимой и -5 часов летом
                </div>
            </div>

            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow mb-0">
                        <img alt="The Spirit of Portugal" src="https://i.vimeocdn.com/video/695730120_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/180175399?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-light text-right">© Nathaniel Connella, 2016</figcaption>
                </figure>
            </div>            
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Португальская Республика — самая западная страна Европы, расположенная на Пиренейском полуострове. Имеет границы с Испанией, с запада и юга омывается Атлантическим океаном. Португалия административно разделена на 20 районов, 18 из них находятся на континенте и еще 2 в океане — это Мадейра и Азорские острова.</p>
    
                <!--Карта-->
                <?= $this->render('_map', $country) ?>
                
                <p>Португалия ценится за свою неспешность и особую элитарность, которая постепенно сформировалась из-за весьма обособленного положения в Европе. Тут чтут традиции и комфорт, хорошую кухню и вкусные вина.</p>
                <p>Столицей Португалии является Лиссабон. Город был практически полностью разрушен землетрясением, цунами и пожарами в 1755 г., но за достаточно короткое время возродил свое былое величие по проекту маркиза де Помбала.</p>
                <p>Символ столицы — замок Св. Георгия. Данная крепость, расположенная на высоком холме, до 1147 г. служила резиденцией мавританского правителя, а после, до 16 века, — королевским домом.</p>
                <p>Кафедральному собору Лиссабона, еще одной важной столичной достопримечательности, удалось уцелеть при землетрясении. Он представляет собой монументальное строение, сочетающее в себе черты готики, барокко, неоклассицизма и рококо. Две колокольни собора видны почти с любой точки города.</p>
                <p>Непременно стоит прогуляться по старейшему историческому району — Алфаме, который украшают старинные извилистые улочки с уютными аутентичными домиками. Здесь почти все фасады, а также таблички с номерами домов и названиями улиц украшены причудливыми керамическими панно. Пожалуй, это лучшее место Лиссабона, где можно прочувствовать его дух и настроение.</p>
                <p>Вторым по посещаемости городом в Португалии является Порту, известный готической и романской архитектурой, старинными разноцветными домиками и песчаными пляжами. А еще это рай для шопоголиков — в Порту множество бутиков, антикварных салонов и книжных лавок.</p>
                <p>Другими популярными туристическими направлениями Португалии считаются провинция Алгарве и остров Мадейра. Здесь распространен безмятежный пляжный отдых, а также океаническая рыбалка с охотой на голубого марлина и посещение памятников архитектуры.</p>
                
            </div>
        </div>

        <hr>

        <div class="row">
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Lisbon" src="https://i.vimeocdn.com/video/517406905_1280x720.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/126828313?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Lisbon<br>© Pedro Cordeiro 2015</figcaption>
            </figure>
            
                
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="ПОРТУГАЛИЯ - ВСЕ САМОЕ ИНТЕРЕСНОЕ" src="https://i.ytimg.com/vi/FfBTvmoxgQ8/maxresdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/FfBTvmoxgQ8?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">ПОРТУГАЛИЯ - ВСЕ САМОЕ ИНТЕРЕСНОЕ<br>© Hogde Podge - Интересные видео 2017</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item">
                <a class="nav-link" href="#population">Население</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#culture">Культура</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#climate">Климат</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#visa">Въезд в страну</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#custom">Таможня</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#transport">Транспорт</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#auto">Авто</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#health">Здравоохранение</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#communication">Связь</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#sight">Что посмотреть</a>
            </li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h2>Население</h2>

        <p>В Португалии проживают такие этнические группы, как: португальцы (87%), выходцы из стран Азии и Африки (12%), а также испанцы и мигранты из Восточной Европы.</p>
        <p>Подавляющее большинство верующего населения исповедует католицизм (90%), остальные являются протестантами, православными, мусульманами, индуистами и буддистами.</p>
        <p>В стране средний уровень урбанизации — около 60% населения проживают в городах.</p>
        <p>Средняя продолжительность жизни составляет 78,5 лет: 75 лет у мужчин и 82 года у женщин.</p>
                
        <?= $this->render('_population') ?>

    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-6">
                <h2>Культура и традиции</h2>
                <p>Культурное наследие Португалии ярко представлено во всех крупных городах страны. Это величественные замки, старинные храмы, неприступные крепости, они могут рассказать многое об истории и традициях народа. Национальный дворец Синтры или Башня Белем в Лиссабоне представляют собой ярчайших представителей уникального архитектурного стиля мануэлино, распространенного в Португалии в эпоху Возрождения.</p>
                <p>Говоря о культуре Португалии стоит обязательно упомянуть песни фаду, которые можно услышать во многих кафе Порту или Лиссабона. Это искусство родилось много веков назад и до сих пор является живым воплощением португальской души. Грустная музыка, протяжный голос, особенности исполнения — все это создает особую атмосферу, которую любят местные жители и могут прочувствовать туристы.</p>
                <p>Португальцы тщательно хранят свои традиции, многие из которых связаны с праздниками. Самые любимые торжества в году — это Рождество и Новый год. Вся страна в этот период превращается в волшебную сказку с красиво украшенными елками и прочей рождественской атрибутикой, и никого не смущает отсутствие снега. В первый день нового года все хозяйки принимаются мыть зеркала у себя дома — по традиции это принесет удачу в наступившем году. Через неделю наступает праздник королей, который пользуется, пожалуй, даже еще большей популярностью, чем Рождество. В этот день проводят карнавалы и шествия, а на площадях танцуют самбу.</p>
                <p>Кухня Португалии славится своими рыбными блюдами. Это единственная страна в мире, где повара знают как приготовить треску 300 разными способами. Кроме трески здесь нужно попробовать сардины, тунца, морепродукты. В горных регионах предпочитают есть мясо — популярна ягнятина или смесь разных сортов с пряными травами, которая называется кузида-а-португеза. Португальцы любят смешение вкусов, поэтому здесь можно попробовать свинину с креветками по-азулежски или франсезинью — сендвич с колбасой, ветчиной и мясом одновременно. Все принято запивать вкуснейшим португальским портвейном, причем белый пьют как аперитив, а красный как дижестив.</p>

            </div>
            <div class="col-md-6 col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздничные и нерабочие дни</h6>
                        <ul>
                            <li>1 января — Новый год</li>
                            <li>6 января — День Трех Королей</li>
                            <li>Февраль/март — Карнавальный вторник</li>
                            <li>Апрель — Пасха</li>
                            <li>25 апреля — День Свободы</li>
                            <li>1 мая — День труда</li>
                            <li>10 июня — день Португалии</li>
                            <li>Май/июнь — Праздник тела Христова</li>
                            <li>15 августа — Успение Пресвятой Богородицы</li>
                            <li>5 октября — День Республики</li>
                            <li>1 ноября — День Всех Святых</li>
                            <li>1 декабря — День Независимости</li>
                            <li>8 декабря — Праздник Непорочного Зачатия</li>
                            <li>25 декабря — Рождество</li>                         
                        </ul>
                    </div>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Португальская Кухня: Суп Caldo Verde" src="https://i.ytimg.com/vi/ewhzDZpaWg4/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/ewhzDZpaWg4?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Португальская Кухня: Суп Caldo Verde<br>© Роман Стельмах 2016</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="climate">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>
                <p>Климат Португалии морской, на него сильно влияет Гольфстрим, идущий недалеко от берегов страны. Здесь никогда не бывает жары, лето сухое и теплое — от +20°С до +25°С градусов. Вода в океане у южных берегов страны прогревается не выше +23°С. Зимы прохладные и дождливые — от +4°С до +10°С градусов.</p>
                <p>Наиболее комфортным временем для визита в Португалию считается период с мая по октябрь, когда наблюдается самое большое количество солнечных часов и максимально комфортные температуры. Для пляжного отдыха стоит выбирать регионы, расположенные южнее Лиссабона.</p>
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Португалия относятся к числу стран – участниц шенгенского соглашения. Виза для посещения данных стран гражданами Казахстана требует полного соблюдения правил Шенген зоны. Её можно оформить самостоятельно в консульстве или через турагентства.</p>
                <p>Перечень необходимых документов для получения визы*:</p>
                <ul>
                    <li>анкета - заявление на визу;</li>
                    <li>загранпаспорт, срок действия которого заканчивается не раньше, чем за полгода до окончания срока действия визы;</li>
                    <li>цветное фото 3,5*4,5 см (2 шт.);</li>
                    <li>копия первой страницы загранпаспорта и копия предыдущих шенген виз;</li>
                    <li>справка с места работы с указанием должности, стажа работы, оклада;</li>
                    <li>доказательства платежеспособности (выписка по банковскому счету);</li>
                    <li>медицинский страховой полис;</li>
                    <li>бронь авиабилетов;</li>
                    <li>свидетельства о браке, рождении детей.</li>
                </ul>
                <p>* Информация является ознакомительной, за точной информацией необходимо обращаться в консульство.</p>
                <p>Посольства Португалии на территории Казахстана нет, выдачей шенгенских виз занимается посольство Австрии в Астане.</p>
                <a href="https://avia.account.travel" class="btn btn-outline-success">Подобрать рейс с пересадкой</a>
            </div>
            <div class="col-md-4">

                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>
                                    <i class="icon-v-card mr-1"></i> Шенгенская виза
                                </div>
                            </div>
                        </li>
                    </ul>
                </div>
                
                <div class="card">
                    <iframe src="https://www.google.com/maps/embed/v1/search?q=астана,+улица+космонавтов,+62&key=AIzaSyBy4GyZglz_6mltKrjCVr0S1Vb33LHTJf4" allowfullscreen class="card-img-top w-100"></iframe>
                    <div class="card-body">
                        <h5>Посольство Австрии</h5>
                        <p>Астана, улица Космонавтов, 62</p>
                        <p><i class="icon-phone"></i> +7 (7172) 97-78-69</p>
                        <p><i class="icon-link"></i> <a href="https://www.bmeia.gv.at/ru/oeb-astana/" target="_blank" rel="nofollow">www.bmeia.gv.at</a></p>
                    </div>
                </div>

                <div class="card bg-secondary">
                    <div class="card-body">
                        <p>Вариантом перелета из Астаны в Лиссабон являются рейсы с пересадкой в Москве (авиакомпания Аэрофлот) или Стамбуле (авиакомпания Turkish Airlines).</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <h5>Спиртное и сигареты</h5>

        <p>Гражданам Казахстана, достигшим 18-летнего возраста, разрешается беспошлинно ввозить до 200 сигарет и до одного литра крепких спиртных напитков (или 2 литра сухого вина).</p>
            
        <h5>Чай, кофе, туалетная вода, ювелирные украшения</h5>
        <p>В Португалию можно ввезти 100 г чая и 500 г кофе, 50 мл духов и 250 мл туалетной воды, золото и драгоценности не более чем на 500 г.</p>

        <h5>Валюта</h5>
        <p>Ввоз и вывоз иностранной валюты не ограничен (сумма свыше 10 тыс. USD подлежит обязательной декларации).</p>

        <h5>Запрещены к ввозу:</h5>
        <ul>
            <li>наркотические средства и наркосодержащие лекарства;</li>
            <li>огнестрельное оружие, боеприпасы, взрывчатые вещества;</li>
            <li>предметы, имеющую историческую и/или культурную ценность;</li>
            <li>животные и растения редких видов;</li>
            <li>картофель, шоколад, мясные и молочные продукты (кроме детского питания и питания для людей с хроническими заболеваниями).</li>
            
        </ul>

        <h5>Tax Free</h5>
        <p>Возвращение налога на товары, купленные на территории Португалии, может сэкономить 15% от их стоимости. Получить купоны на возврат налога можно в магазинах, участвующих в программе. Стоимость покупки должна превышать 61 EUR.</p>

    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспортная система</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
             
                <h5>Междугородние автобусы</h5>
                <p>Самым распространенным транспортом Португалии по праву можно назвать автобусы. Они ходят в любом городе, а также связывают их между собой. Всего выделяется 3 вида автобусов:</p>
                <ul>
                    <li>местного значения, обозначенные буквами CR. Используются для коротких маршрутов по городу или сельской местности;</li>
                    <li>междугородние экспрессы, которые ходят по расписанию между ключевыми населенными пунктами;</li>
                    <li>экспрессы повышенной комфортности, воспользоваться которыми имеет смысл при дальних переездах.</li>
                </ul>
                <p>Что касается цен на проезд, то, к примеру, поездка из Лиссабона до Порту обойдется в 17,5 EUR. Из столицы в южный Фару можно уехать за 18 EUR.</p>
                <p>На льготные билеты имеют право студенты, пенсионеры и дети до 12 лет.</p>

                <h5>Железная дорога</h5>
                <p>Железные дороги связывают Лиссабон с югом Португалии. Поездка на поезде более длительная, чем на автобусе-экспрессе, зато можно неплохо сэкономить. График следования поездов и стоимость проезда можно узнать на официальном сайте — <a href="https://www.cp.pt//passageiros/en" target="_blank" rel="nofollow">cp.pt</a>.</p>

                <h5>Городской транспорт</h5>
                <p>Общественный транспорт в городе представлен чаще всего автобусами и трамваями. Последние в Лиссабоне даже являются одной из достопримечательностей города. Маршрут № 28 — это старинные вагоны, которые катают туристов по самым знаковым местам города, проезжая рядом с замком святого Георгия, лифтом Санта Жушта и другими культовыми сооружениями столицы. Кроме него есть и другие маршруты, на них ходят современные вагоны с низким полом, удобные для передвижения людей с ограниченными возможностями.</p>
                <p>Метро есть в двух городах страны — в Лиссабоне и Порту. Стоимость проезда в столице составляет 1,4 EUR, в Порту 1,2 EUR. График работы метрополитена: с 6.00 утра до 1.30 ночи.</p>
                <p>В Лиссабоне в транспортную сеть включен фуникулер Глория и знаменитый лифт Санта Жушта. Одна поездка будет стоить 1,4 EUR, а купленный билет у водителя — 1,8 EUR.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость проезда</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Поезд</div>
                                <span>от 6 EUR</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус, троллейбус, метро</div>
                                <span>от 1,2 EUR</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>от 0,50 EUR/км</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Лиссабон: из аэропорта на метро. Как купить билет и добраться в центр." src="https://i.ytimg.com/vi/q4iItFMia5g/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/q4iItFMia5g?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Лиссабон: из аэропорта на метро. Как купить билет и добраться в центр.<br>© Роман Стельмах 2016</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Общая протяженность автодорог в стране составляет более 83 тысяч км, около 72 тысяч из них — с твердым покрытием.</p>
                <p>Особенности дорожного движения в Португалии:</p>
                <ul>
                    <li>движение является правосторонним;</li>
                    <li>ПДД сходны с правилами других европейских стран;</li>
                    <li>высокая численность мотоциклистов на дорогах;</li>
                    <li>остановка по требованию полиции является строго обязательной;</li>
                    <li>максимально допустимая скорость в черте города составляет 50 км/час, вне населенного пункта — 90 км/час, а на автомагистрали — 120 км/час;</li>
                    <li>на автострадах повсеместно расположены камеры контроля скорости;</li>
                    <li>единый дорожный налог отсутствует;</li>
                    <li>некоторые скоростные автодороги являются платными (0,11 EUR за 1 км);</li>
                    <li>в городах большинство подземных и наземных парковок являются платными в рабочее время (около 1 EUR в час).</li>
                </ul>

                <h5>Аренда авто</h5>
                <p>В Португалии отлично развита система автопроката. Иностранный турист, достигший 21-летнего возраста может взять в аренду автомобиль при предъявлении загранпаспорта, водительского удостоверения международного образца и кредитной карты.</p>
                <p>Необходимо внимательно ознакомиться со всеми пунктами договора, а также осмотреть арендуемое транспортное средство на предмет царапин или иных повреждений и зафиксировать их документально.</p>
                <p>Минимальная стоимость проката автомобиля составляет 40 EUR в сутки. В эту сумму, как правило, уже включена страховка. За дополнительную плату можно приобрести автокресло, багажник и навигатор.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="bg-secondary">
                        <div class="card-body">
                            <p>Граждане Республики Казахстан могут управлять транспортным средством на территории Португалии при наличии водительского удостоверения международного образца.</p>
                        </div>
                    </div>
                </div>

                <?= $this->render('_fuel', $country) ?>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Автопутешествие по Португалии" src="https://i.ytimg.com/vi/TK7zn0j2ERA/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/TK7zn0j2ERA?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Автопутешествие по Португалии<br>© Игорь Майоров 2017</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>
       
        <p>Государство характеризуется стабильной санитарно-эпидемиологической обстановкой и высоким уровнем развития системы здравоохранения. Местных инфекций в стране нет, ее посещение не требует каких-либо дополнительных прививок.</p>
        <p>Медицина в Португалии достойно занимает одно из ведущих мест в Западной Европе. Во всех крупных городах действуют госпитали, оборудованные по современным стандартам. Медицинские услуги как для иностранцев, так и для местного населения являются платными. Страховые компании компенсируют часть расходов.</p>
        <p>Перед выездом в Португалию иностранный гражданин должен оформить медицинский страховой полис.</p>
        <p>Необходимо учитывать, что подавляющее большинство лекарственных препаратов в стране отпускается строго по рецепту врача. Аптеки работают в будние дни с 09:00 до 19:00 с перерывом на сиесту (с 13:00 до 15:00), в субботу, как правило, до обеда.</p>
        
        
        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h2>Мобильная связь и интернет</h2>
                
                <p>Приезжая в страну на срок более трех дней, имеет смысл приобрести местную сим-карту одного из операторов:</p>
                <ul>
                    <li>Vodafone - <a href="https://www.vodafone.pt/main/particulares" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>NOS - <a href="http://www.nos.pt/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>MEO - <a href="https://www.meo.pt/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                </ul>
                <p>О тарифах можно узнать на сайтах компаний. SIM-карты продаются повсеместно — в аэропорту, на вокзале, в супермаркетах, на заправках. Покупка карты обойдется в 10 EUR, звонок по Португалии — 0,09 EUR, звонки в другие страны — от 0,2 EUR.</p>
                <p>С интернетом также проблем не возникает: бесплатные wi-fi точки есть в аэропортах, отелях, парках, ресторанах, крупных торговых центрах и общественных учреждениях. В столице и крупных городах работают интернет-кафе, час подключения обходится в среднем от 2 EUR.</p>
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6">
                            <b>Полезные телефоны</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                              <div>Служба спасения</div>
                              <span>112</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Справочная служба</div>
                                <span>118</span>
                            </div>
                        </li>                        
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
                
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>