<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center">
            <div class="col-12">
                <div class="space-lg pb-0">
                    <h1 class="display-4 no-wrap">Сербия</h1>
                    <div class="lead">
                        <b>Столица</b>: Белград<br>
                        <b>Официальный язык</b>: сербский<br>
                        <b>Валюта</b>: сербский динар («RSD»)<br>
                        <b>Территория</b>: 88 400 км²<br>
                        <b>Население</b>: 7.2 млн человек<br>
                        <b>Часовой пояс</b>: UTC+1. Разница во времени между Белградом и Астаной составляет 5 часов в зимнее время и 4&nbsp;часа – в летнее.
                    </div>
                </div>
            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-8 offset-2">
                <p>Климат Сербии варьируется от континентального с жарким, влажным летом (средняя температура июля 25–30 °С, максимальная 50 °С) и затяжной холодной зимой (средняя температура января –1–2 °С, минимальная –25 °С).</p>
                <p>Юг и юго-восток Сербии находятся во власти климата средиземноморья, однако гористый рельеф местности способствует охлаждению теплых воздушных потоков.</p>
                <p>Средняя температура в Белграде составляет около +25 °C с мая по сентябрь, в апреле и октябре — около +15 °C, в марте и ноябре — около +7 °C.</p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Отпуск в Сербии. Почему Сербия?" src="https://i.ytimg.com/vi/26Eeznm70uw/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/26Eeznm70uw?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Отпуск в Сербии. Почему Сербия?<br>© Видеогид по Сербии 2016</figcaption>
                </figure>


                <hr>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Сербия - одно путешествие, миллион впечатлений" src="https://i.ytimg.com/vi/m4Yv4nUF_tY/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/m4Yv4nUF_tY?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Сербия - одно путешествие, миллион впечатлений<br>© d d 2013</figcaption>
                </figure>


            </div>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item"><a class="nav-link" href="#culture">Культура и традиции</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#auto">Авто</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>

<section id="culture">
    <div class="container">
        <h2>Культура и традиции</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Сербы — гостеприимный и открытый народ, свято чтут свою культуру, опираются на вековой оплот своей нации — Сербскую православную церковь. Сербы, в основном городские жители, в большинстве владеют английским языком.</p>

                <h5>Семейное законодательство</h5>
                <p>Условия и порядок вступления в брак, прекращения брака, признания его недействительным, права и обязанности супругов и другие вопросы регулируются в Сербии Семейным кодексом (2005 г.), Законом об основах имущественно-правовых отношений (1980 г.), Законом о наследовании (1995 г.), а также рядом других нормативных актов.</p>

                <h5>Безопасность</h5>
                <p>Сербия считается безопасной страной. Однако в связи с непростой социально-экономической ситуацией в стране, а также проблемой нелегальной миграции в регионе, уровень уличной преступности за последние годы возрос. Основной угрозой для туристов являются кражи, в том числе карманные. Распространены угоны автомобилей и кражи из автомобилей.</p>

                <h5>Задержание правоохранительными органами</h5>
                <p>В случае задержания правоохранительными органами важно сохранять спокойствие и не совершать необдуманных действий. Например, если Вы не чувствуете за собой вины, прежде всего необходимо отказаться от конфронтации с сотрудниками правоохранительных органов. Давайте все требуемые от вас пояснения, но будьте готовы не соглашаться с возможными нарушениями ваших прав. Например, если беседа проходит без квалифицированного переводчика и Вас заставляют подписать протокол на языке, которым Вы не владеете, вы вправе вовсе отказаться его подписывать. Можно пойти другим путем, а именно, сделать на подписываемой странице запись - оговорку: «текст мне переведен не был. Содержание его мне не известно. Просьба о предоставлении встречи с работником консульства оставлена без внимания. Число. Подпись». И в первом и во втором случае протокол может позднее послужить аргументом, свидетельствующим о тех или иных нарушениях прав иностранного гражданина. При первой возможности необходимо связаться с сотрудником консульского отдела посольства Казахстана в соответствущем государстве.</p>

                <h5>Виды наказаний</h5>
                <p>В Сербии минимальный срок тюремного заключения за уголовные преступления составляет 30 дней, максимальный – 20 лет. За особо опасные преступления срок тюремного заключения может быть 30–40 лет (назначается лишь в отношении лиц старше 21 года).</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-users"></i>
                        <span class="h6"><b>Семейное законодательство:</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">Одной из особенностей семейного права Сербии является признание гражданского брака.</li>
                    </ul>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-warning"></i>
                        <span class="h6"><b>Районы страны:</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">Неблагоприятной с точки зрения безопасности казахстанских туристов является обстановка на территории автономного края Косово и Метохия.</li>
                    </ul>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-home"></i>
                        <span class="h6"><b>Приобретение собственности:</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">В соответствии с законодательством Сербии иностранные физические и юридические лица могут приобретать право собственности на недвижимость. Основное ограничение относится к сделкам с участками сельскохозяйственного назначения. Собственником земель данной категории не может быть иностранное физическое или юридическое лицо.</li>
                    </ul>
                </div>
            </div>

            <div class="col-12 mt-4">
                <h5>Праздники и памятные даты</h5>

                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Государственные праздники (нерабочие дни):</h6>
                        <ul>
                            <li>Новый год – 1 и 2 января;</li>
                            <li>День государственности Сербии – 15 и 16 февраля;</li>
                            <li>Праздник Труда – 1 и 2 мая;</li>
                            <li>День перемирия в Первой мировой войне – 11 ноября.</li>
                        </ul>
                    </div>
                </div>
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Религиозные праздники (нерабочие дни):</h6>
                        <ul>
                            <li>Рождество – 7 января</li>
                            <li>Пасха, начиная со страстной пятницы и до вторника Светлой седмицы</li>
                        </ul>
                        <p>Кроме того, православные имеют право не работать в первый день праздника Крестной славы (дня Святого – покровителя семьи), католики и представители других христианских общин – в первый день Рождества и Пасху по их календарю, мусульмане – первый день Ураза-байрама и первый день Курбан-байрама, евреи – первый день Йом-Кипура.</p>
                    </div>
                </div>
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздники (рабочие дни):</h6>
                        <ul>
                            <li>День Святого Саввы (день духовности) – 27 января.</li>
                            <li>День памяти жертв Холокауста, геноцида и других жертв фашизма во Второй мировой войне – 22 апреля.</li>
                            <li>День Победы – 9 мая.</li>
                            <li>Видовдан в память о дне битвы на Косовом поле – 28 июня.</li>
                            <li>День памяти сербских жертв во Второй мировой войне — 21 октября.</li>
                        </ul>
                    </div>
                </div>
            </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>В соответствии с соглашением о взаимных поездках граждан Казахстана и Сербии от 2009 г. граждане Казахстана могут пребывать на территории Сербии без визы не более 30 дней.</p>
                <p>В течение первых 24 часов после прибытия в страну необходимо зарегистрироваться в территориальном отделении полиции по месту пребывания (в гостиницах эту функцию берет на себя администрация). По итогам регистрации иностранец получает соответствующий документ (так называемый «бели картон»).</p>
                <p>В других случаях (пребывание более 30 дней, въезд с целью трудоустройства или учебы) – необходимо получить визу в дипломатическом или консульском представительстве Сербии за рубежом.</p>
                <p>Разрешение на пребывание сроком до 90 дней, также, как и разрешение на временное пребывание сроком более 90 дней, можно получить на территории страны. В этом случае сразу же после въезда в Сербию необходимо подать документы на оформление разрешения на временное пребывание («привремени боравак») в территориальное отделение полиции по месту пребывания.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-v-card"></i>
                        <span class="h6"><b>Срок действия паспорта:</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">Для получения сербской визы паспорт иностранного гражданина должен действовать как минимум 90 дней со дня выдачи визы. Ограничений по времени действия паспорта иностранного гражданина на момент его выезда с территории страны нет.
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <h5>Спиртное и сигареты</h5>
                <p>Лицам старше 18 лет можно беспошлинно ввозить/вывозить в/из Сербии до 1 л крепких алкогольных напитков крепостью более 22 % или 1 л алкогольных напитков крепостью 22 % и ниже, шампанское или ликеры – 1 л, вина — до 2 л, до 200 сигарет, или 50 сигар, или 100 сигарилл (сигары весом не более 3 г), или 250 г курительного табака (возможна комбинация указанных видов табачных изделий общим весом не более 250 г).</p>

                <h5>Валюта</h5>
                <p>Ввоз иностранной валюты и ценных бумаг в валюте не ограничен, но суммы, превышающие 10 тыс. евро подлежат декларированию. Вывоз иностранной валюты ограничен суммой в 10 тыс. евро (включая и вывозимые динары). Свыше этого разрешено вывозить только то, что ранее было ввезено и задекларировано. Свободно можно вывозить валюту, снятую с личного счета в сербском банке (потребуется справка банка).</p>

                <h5>Автомобили и бензин</h5>
                <p>При поездке на автомобиле топливо можно ввозить только то, которое находится в баке.</p>

                <h5>Прочее</h5>
                <p>Среди личных вещей допускается также наличие 1 флакона духов и 1 флакона туалетной воды, лекарств и медицинской техники для личного употребления.</p>

                <p>Запрещен ввоз наркотиков, ядов, психотропных и взрывчатых веществ, золота в необработанном виде и в монетах, оружия (разрешен ввоз оружия только при наличии разрешения, выданного Министерством торговли, туризма и телекоммуникаций, а также охотничьего и спортивного оружия по заявкам Ассоциации охотников Сербии или другого компетентного органа) и амуниции, а также пестицидов.</p>

                <h5>Ветеринарный контроль</h5>
                <p>Для ввоза/вывоза домашних животных необходимо иметь международный паспорт животного (собаки, кошки и домашние грызуны должны быть также чипированы), а также подтверждение о прививках и отсутствии болезней. Максимально допустимое количество для ввоза — 5 животных.</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-flower"></i>
                        <span class="h6"><b>Фитосанитарный контроль</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <p>Разрешен ограниченный ввоз следующих растений и растительных продуктов, предназначенных для личного пользования при условии, что указанные растения европейского происхождения:</p>
                            <ul class="mb-4">
                                <li>до 5 кг плодов свежих фруктов и овощей (за исключением картофеля);</li>
                                <li>букет или венок срезанных цветов или других растений;</li>
                                <li>до 100 г или до 5 упаковок семян цветов и овощей (в оригинальных упаковках);</li>
                                <li>до 3 кг луковиц и клубней декоративных растений;</li>
                                <li>до 3 шт. комнатных растений и растений в кадках (кроме бонсаев);</li>
                                <li>до 10 шт. балконных растений и декоративных кустарников.</li>
                            </ul>
                            <p>Если растения, ввозимые/вывозимые на/с территории Сербии, перечислены в Конвенции о международной торговле видами дикой фауны и флоры, находящимися под угрозой уничтожения, необходимо предоставить на таможне разрешительные документы.</p>
                        </li>
                    </ul>
                </div>
            </div>
        </div>

    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспорт</h2>      

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Расстояние от Астаны до Белграда по автодороге составляет 4800 км (Казахстан-Россия-Украина, Венгрия, Сербия).</p>
                <p>В Белграде железнодородный и автобусный вокзалы находятся в центре города, аэропорт – 19 км от центра города.</p>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Airport Nikola Tesla - Belgrade, Serbia" src="https://i.ytimg.com/vi/A3gveCEREZw/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/A3gveCEREZw?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Airport Nikola Tesla - Belgrade, Serbia<br>© light2tube 2016</figcaption>
                </figure>

            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-aircraft"></i>
                        <span class="h6"><b>Авиарейсы</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            Прямых авиарейсов между Казахстаном и Сербией нет. Добраться из Казахстана до Сербии можно на самолете через Москву, Минск, Стамбул, Вену, Франкфурт-на-Майне и&nbsp;др.
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="https://booking.scat.kz/websky/#/search" class="btn btn-block btn-outline-success">Подобрать рейс</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="card mb-4">
            <div class="bg-secondary">
                <div class="card-body">
                    <h6 class="title-decorative">Водительское удостоверение</h6>
                    <p>В соответствии с Законом о безопасности дорожного движения иностранец, временно находящийся в Республике Сербия, может пользоваться своими национальными или международными правами, действующими в период его пребывания в Сербии. Лица, которым одобрен вид на жительство в Сербии, должны заменить национальные права на сербские. Закон запрещает одновременное использование прав, выданных разными государствами.</p>
                </div>
            </div>
        </div>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Движение правостороннее. Ограничения скорости немного отличаются от других европейских стран: 100–120 км/ч — на автомагистрали ("аутопут" на сербском), 80 км/ч — за городом, 60 км/ч — в населенных пунктах. Необходимо учитывать, что полицейские штрафуют и за незначительное превышение скорости. Полицейский радар может располагаться в служебном автомобиле без полицейского обозначения на обочине дороги.</p>

                <h5>Стоянки</h5>
                <p>Во всех местах, отведенных для стоянки машин, имеется информация о стоимости парковочных услуг и порядке оплаты. За несоблюдение установленных требований взимается штраф.</p>

                <h5>Страхование автомобиля</h5>
                <p>Для въезжающих на автомобиле в Сербию из-за границы обязательно наличие международного страхового полиса гражданской ответственности водителя ("зеленая карта", единая на всей территории страны). При отсутствии такового страховка оформляется на пограничном переходе.</p>

                <h5>Аренда авто</h5>
                <p>Для аренды автомобиля в Сербии необходимо внести депозит в размере как минимум €200, если автомобиль не будет пересекать границы Сербии. Если автомобиль будет эксплуатироваться и в других странах депозит составит свыше €400. Депозит возвращается в конце срока аренды. Депозит не возвращается или возвращается частично в случаи аварии или поломки вызванной неправильной экспуатацией автомобиля. Стоимость аренды зависит от класса автомашины и минимальная цена в сутки составляет 40 евро (за малолитражку).</p>

                <h5>ДТП</h5>
                <p>В случае возникновения ДТП участник должен включить аварийную сигнализацию, поставить знак аварийной остановки, вызвать полицию (192), при наличии пострадавших – скорую помощь (194). Целесообразно зафиксировать время и место ДТП, имена и контактные данные участников и очевидцев, регистрационные номера автомобилей — участников ДТП, имя и должность сотрудника полиции, название страховой компании, составить краткое описание происшествия (сделать фотографии).</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-funnel"></i>
                        <span class="h6"><b>Стоимость топлива</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            Средняя стоимость бензина марки 98 составляет порядка 144 динар за 1 литр, евродизеля – 140 динаров.
                        </li>
                    </ul>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-wallet"></i>
                        <span class="h6"><b>Дорожный налог</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">В Белграде выделено 3 парковочные зоны, обозначенных знаками «Р», – «зеленая» (41 динар/час, максимум 3 часа парковки), «желтая» (48 динар/час, 2 часа парковки) и «красная» (56 динар/час, 1 час парковки). Оплата может быть произведена либо через СМС сообщение, либо паркинг-картой, которую можно заранее купить в киоске.
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Дороги Сербии. Парковка, пресретач, звуковая разметка, платные автобаны." src="https://i.ytimg.com/vi/XjSLHj7XPxM/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/XjSLHj7XPxM?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Дороги Сербии. Парковка, пресретач, звуковая разметка, платные автобаны.<br>© SerbiaLife 2017</figcaption>
                </figure>

            </div>
        </div>
    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>

        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Самые распространенные сезонные простудные заболевания – ОРЗ и ОРВИ.</p>

                <h5>Медицинское обслуживание</h5>
                <p>В Сербии многие врачи являются высококвалифицированными специалистами, однако государственные клиники и больницы чаше всего не оборудованы по европейским стандартам. Развита сеть частных клиник.</p>

                <h5>Прививки</h5>
                <p>Рекомендуется иммунизация против тифа и полиомиелита, а также профилактические меры против столбняка, гепатита B, дифтерии, бешенства и энцефалита.</p>

                <h5>Срочная медицинская помощь</h5>
                <p>Срочная медицинская помощь оказывается государственной службой скорой медпомощи (Хитна помоч).</p>

                <h5>Скорая ветеринарная помощь</h5>
                <p>«Ветерина Београд» — тел. 062-80-90-333 (работает с 08.00 до 20.00 в будние дни и с 08.00 до 16.00 – в выходные)</p>
            </div>

            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-info"></i>
                        <span class="h6"><b>Медицинское страхование</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <p>При посещении Сербии в качестве туриста необходимо оформить международную медицинскую страховку, самостоятельно выбрав финансовый уровень покрытия расходов на медицинское лечение.</p>
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="http://medical.account.travel" class="btn btn-block btn-outline-success">Оформить страховку</a>
                    </div>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Полезные телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Круглосуточная скорая помощь</div>
                                <span> 194</span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="communication">
    <div class="container">
        <h2>Связь и коммуникации</h2>

        <div class="row justify-content-between">
            <div class="col">
                <ul>
                    <li>полиция – 192</li>
                    <li>противопожарная служба – 193</li>
                    <li>техническая помощь на дороге – 1987</li>
                    <li>справочная международного аэропорта Белграда – 011 209 40 00</li>
                    <li>справочная автовокзала Белграда – 011 263 62 99</li>
                    <li>справочная железнодорожного вокзала Белграда – 011 380 28 99</li>
                </ul>
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>
