<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center space-lg pb-0">
            <div class="col-lg-6">
                <h1 class="display-4 no-wrap">ЮАР</h1>
                <div class="lead">
                    <b>Столица</b>: Претория
                    <br>
                    <b>Официальные языки</b>: английский, венда, африкаанс, зулу, ндебеле, коса, свати, сесото, северный сото, тсонга и тсвана
                    <br>
                    <b>Валюта</b>: ZAR — южноафриканский ранд
                    <br>
                    <b>Территория</b>: 1 219 090 км²
                    <br>
                    <b>Население</b>: 54,9 млн. человек 
                    <br>
                    <b>Часовой пояс</b>: UTC+2. Разница с Астаной -4 часа
                </div>
            </div>

            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow mb-0">
                        <img alt="South Africa" src="https://i.vimeocdn.com/video/695552337_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/260231102?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-light text-right">© Daan van Reijn, 2018</figcaption>
                </figure>
            </div>            
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Южно-Африканская Республика (ЮАР, Южная Африка) располагается на крайнем юге Африканского континента. Омывается водами Атлантического и Индийского океанов. Граничит с Ботсваной, Намибией, Зимбабве, Мозамбиком, Свазилендом. Внутри территории республики находится государство Лесото.</p>
    
                <!--Карта-->
                <?= $this->render('_map', $country) ?>
            
                <p>ЮАР сегодня — одно из популярнейших туристических направлений Африки, что, впрочем, неудивительно, ведь здесь есть всё даже для самого искушенного путешественника: удивительная смесь древней африканской культуры и современности, экзотическая природа, мягкий климат, живописные заповедники, роскошные пляжи, первоклассные отели, легендарный парк Лимпопо, невероятные Драконовы горы, знаменитый мыс Доброй Надежды, умопомрачительная кухня, чудесные местные вина и даже пингвины, соседствующие с крокодилами и антилопами. Список этот можно продолжать бесконечно, но лучше, как говорится, один раз увидеть самим.</p>
                <p>Удивительно, но в ЮАР сразу три столицы: Претория (Тсване) — административная, Кейптаун — законодательная, Блумфонтейн – судебная.</p>
                <p>Главные достопримечательности Претории — архитектурный комплекс «Юнион билдинг», Здание Союза (действующая президентская резиденция), Государственный театральный комплекс, Черч-стрит — самая длинная прямая улица в мире (25 км). Любителям природы непременно нужно побывать в великолепном столичном зоопарке, который входит в десятку лучших зоопарков планеты. Также очень интересен Национальный ботанический сад с огромной коллекцией экзотических растений и птиц.</p>
                <p>Кейптаун — второй по популярности город Южной Африки. Он располагается на полуострове у легендарного мыса Доброй Надежды — самой крайней юго-западной точки Африканского континента, ради которой в страну съезжаются миллионы туристов. Дорога от города к мысу лежит через уникальный заповедник, в котором по соседству с крокодилами, антилопами и мартышками обитают самые настоящие пингвины, сумевшие добраться из далекой Антарктики и обосноваться в этих местах.</p>
                <p>К достопримечательностям самого Кейптауна относят древнейшую крепость Доброй Надежды, собор Св. Георгия, здание Парламента, мечети Пинк-Палм-Три и Нурел-Намейда, турецкие бани, живописный сад Кирстенбош, ремесленную авеню Джордж, старые кварталы с особняками викторианской эпохи и многое-многое другое.</p>
                <p>Еще Кейптаун — идеальное место для серфинга и кайтинга, ведь здесь есть всё что для этого нужно: правильный ветер, отличные волны, грамотные инструкторы и прокат необходимого оборудования. Новичкам подойдут пляжи Muizenberg и Gary, где за приемлемую цену можно взять несколько уроков у инструктора. Опытным спортсменам обязательно понравится западный берег Milnerton или Table View.</p>
            </div>
        </div>

        <hr>

        <div class="row">
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Cape Town '13" src="https://i.vimeocdn.com/video/434591625_1280x720.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/64081146?autoplay=1" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Cape Town '13<br>© Maxime // Menilmonde 2013</figcaption>
            </figure>
        
            <figure class="figure d-block col-lg-6">
                <div class="video-cover box-shadow">
                    <img alt="Зеленый рай - Южная Африка ЮАР( Страна радуги )" src="https://i.ytimg.com/vi/XV3bk_95RQg/hqdefault.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/XV3bk_95RQg?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Зеленый рай - Южная Африка ЮАР( Страна радуги )<br>© Sergey ST 2014</figcaption>
            </figure>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item">
                <a class="nav-link" href="#population">Население</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#culture">Культура</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#climate">Климат</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#visa">Въезд в страну</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#custom">Таможня</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#transport">Транспорт</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#auto">Авто</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#health">Здравоохранение</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#communication">Связь</a>
            </li>
            <li class="nav-item">
                <a class="nav-link" href="#sight">Что посмотреть</a>
            </li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h2>Население</h2>

        <p>По данным на 2016 год в ЮАР проживает около 54,9 млн. человек.</p>
        <p>Основные этнические группы — зулусы, сото, коса, шангаан, тсвана. ЮАР — одна из немногих стран Африканского континента, где обширную часть населения (около 10 %) составляют этнические европейцы (англо-африканцы и африканеры).</p>
        <p>Религиозный состав населения очень разнообразный: католики, приверженцы сионских церквей, методисты, пятидесятники, голландские реформаты, мусульмане, приверженцы других религиозных конфессий и атеисты.</p>
        <p>В Южной Африке государственными признаны одиннадцать языков: английский, венда, африкаанс, зулу, ндебеле, коса, свати, сесото, северный сото, тсонга и тсвана.</p>
        <p>ЮАР относится к государствам с высоким уровнем урбанизации — почти 60 % населения проживают в городах.</p>
        <p>Средняя продолжительность жизни в стране составляет 49 лет: 50 лет для мужчин и 48 лет для женщин.</p>
        
        <?= $this->render('_population') ?>

    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-6">
                <h2>Культура и традиции</h2>
                <p>ЮАР — страна с богатейшей историей, в ней проживают люди различных рас, вероисповеданий, культур и социальных статусов. А тот факт, что в стране 11 государственных языков и 6 национальных, лишь дополнительно подчеркивает культурную эклектику Южно-Африканской Республики.</p>
                <p>Формирование местных традиций происходило в условиях идеологических, социальных и военных конфликтов. Особенно повлияли события Нового времени: голландское авторитарное влияние сменялось не менее авторитарным британским, после чего в страну попали малайцы и индийцы, привнося свой весомый вклад в местную культуру. В 20 веке в Южной Африке возрос уровень самосознания, а вместе с ним — интерес к традиционным и примитивным африканским искусствам, а к концу столетия страна начала испытывать на себе влияние вненациональных веяний. Так в ЮАР пришли большой кинематограф, театр, живопись, музыка, также появилось контркультурное движение ZEF, ярким представителем которого является группа Die Antwoord.</p>
                
                <h5>Культурные деревни</h5>
                <p>Разумеется, туристов, посещающих Южную Африку, больше всего интересует экзотическая и самобытная культура местных аборигенов. К счастью, большинство африканских племен, несмотря на активное проникновение цивилизации, смогло сохранить свои традиции, обряды и верования почти в первозданном виде. Однако все они живут глубоко в непроходимых джунглях, куда очень сложно добраться, поэтому специально для гостей страны создаются этнографические деревни с имитацией повседневной жизни местных племен. Жители деревень повествуют о местных обычаях аборигенов и проводят их, устраивают танцы, готовят аутентичные блюда.</p>
                <p>К примеру, в национальном парке Qwa Qwa можно посетить подобную культурную деревню с традиционными жилищами представителей племени басото, которое по сей день является самым многочисленным в провинции. Иностранцы прозвали их «люди в одеялах» из-за того, что одеяло было признано национальной одеждой басото в 19 веке. Кстати, такая одежда отлично выручала жителей довольно прохладными зимними ночами.</p>
                <p>В деревне можно приобрести местные ремесленные изделия: ковры, мохер, медную, стеклянную и глиняную посуду, украшения, сумки и многое другое.</p>

                <h5>Кухня</h5>
                <p>Кухня ЮАР также не лишена эклектичности, это и прекрасно, ведь каждый, даже самый искушенный, гурман найдет здесь свое особенное блюдо.</p>
                <p>Местная кухня богата рыбой и морепродуктами (мидии, креветки, устрицы, кальмары). На севере популярны каши из красной и желтой кукурузы, фасоли и различных круп. Обязательно стоит попробовать «кару ламб» — мясное ассорти, «билтонг» — кусочки вяленой говядины, «бирияни» — рис с овощами и мясом в горшочках, а на десерт — пряное мясное печенье «самусас».</p>
                <p>В ЮАР хорошо развито виноделие — вина из Парля, Стелленбоша, Франшука и Констанши заслуживают особого, пристального внимания. Среди туристов популярны также национальные игристые напитки на основе фруктовых соков — «эплтайзер» и «грейптайзер».</p>

            </div>
            <div class="col-md-6 col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздничные и нерабочие дни</h6>
                        <ul>
                            <li>1 января — Новый Год</li>
                            <li>21 марта — День Прав человека</li>
                            <li>март-апрель — Пасха</li>
                            <li>27 апреля — День Свободы</li>
                            <li>1 мая — День Труда</li>
                            <li>16 июня — День Молодежи</li>
                            <li>9 августа — Национальный день женщин</li>
                            <li>24 сентября — День Наследия</li>
                            <li>16 декабря — День Примирения</li>
                            <li>25 декабря — Рождество</li>
                            <li>26 декабря — День благожелательности</li>
                        </ul>
                    </div>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Что вы знаете о ЮАР. Новый год" src="https://i.ytimg.com/vi/hm7L1mZRjdU/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/hm7L1mZRjdU?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Что вы знаете о ЮАР. Новый год<br>© TV BRICS 2017</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="climate">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <h2>Климат</h2>

                <p>На большей территории государства господствует умеренный климат, переходящий в средиземноморский на юго-западе и субтропический на севере.</p>
                <p>Ярко выражены четыре сезона: весна (с августа по октябрь), лето (с октября по март), осень (с марта по июнь) и зима (с июня по август). Для лета характерна контрастная погода в течение суток — с утра, как правило, солнечно, а во второй половине дня наблюдаются грозовые дожди. Средняя температура летом составляет +30 °C. Зимы более сухие, солнечные и прохладные — до +20 °C.</p>
                <p>Наиболее подходящее для посещения страны время — период с мая по июль.</p>
                         
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>

<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Для граждан Республики Казахстан посещение Южно-Африканской Республики с туристической целью является визовым. Визу возможно оформить в посольстве ЮАР в Астане.</p>
                <p>Перечень необходимых документов для получения визы*:</p>
                <ul>
                    <li>анкета - заявление на визу;</li>
                    <li>загранпаспорт, срок действия которого заканчивается не раньше, чем через шесть месяцев с момента окончания срока действия визы;</li>
                    <li>цветное фото 3*4 см (2 шт.);</li>
                    <li>копия страниц загранпаспорта и копия предыдущих виз;</li>
                    <li>приглашение или подтверждение брони номера в гостинице;</li>
                    <li>справка с места работы с указанием должности, стажа работы, оклада;</li>
                    <li>доказательства платежеспособности (выписка по банковскому счету);</li>
                    <li>медицинский страховой полис (рекомендуется);</li>
                    <li>бронь авиабилетов;</li>
                    <li>свидетельства о браке, рождении детей.</li>
                </ul>
                <p>При пересечении границы при себе необходимо иметь свидетельство о вакцинации против желтой лихорадки (для лиц, находившихся в течение последнего полугода в местах, где распространено данное заболевание).</p>
                <p>*Информация является ознакомительной, за полной информацией необходимо обращаться в консульство.</p>

                <a href="https://avia.account.travel" class="btn btn-outline-success">Подобрать рейс с пересадкой</a>
            </div>
            <div class="col-md-4">

                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>
                                    <i class="icon-v-card mr-1"></i>Требуется виза
                                </div>
                            </div>
                        </li>
                    </ul>
                </div>
                
                <div class="card">
                        <iframe src="https://www.google.com/maps/embed/v1/search?q=астана,+проспект+кабанбай+батыра,+6/1&key=AIzaSyBy4GyZglz_6mltKrjCVr0S1Vb33LHTJf4" allowfullscreen class="card-img-top w-100"></iframe>
                        <div class="card-body">
                            <h5>Посольство ЮАР</h5>
                            <p>Астана, проспект Кабанбай батыра, 6/1</p>
                            <p><i class="icon-phone"></i> +7 (7172) 92-53-26</p>
                        </div>
                    </div>

                <div class="card bg-secondary">
                    <div class="card-body">
                        <p>Вариантом перелета из Астаны в Йоханнесбург является рейс с пересадкой в Стамбуле (Turkish Airlines) или Дубае (FlyDubai).</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>
        <p><i class="icon icon-link"></i> Сайт таможенной службы ЮАР - <a href=" http://www.sars.gov.za/Pages/default.aspx" target="_blank" rel="nofollow">sars.gov.za</a></p>        
       
        <h5>Спиртное и сигареты</h5>
        <p>Гражданам Казахстана, достигшим 18-летнего возраста, разрешается беспошлинно ввозить до 200 сигарет и до одного литра крепкого алкоголя (или до двух литров вина).</p>
            
        <h5>Валюта</h5>
        <p>Ввоз и вывоз иностранной валюты не ограничен, декларация обязательна. Вывоз национальной валюты ограничен суммой в 5 000 ZAR.</p>

        <h5>Животные</h5>
        <p>Все ввозимые домашние животные в соответствии с местным законодательством должны быть чипированы и иметь прививочный сертификат.</p>

        <h5>Запрещены к ввозу:</h5>
        <ul>
            <li>наркотические средства;</li>
            <li>огнестрельное оружие, боеприпасы, взрывчатые вещества;</li>
            <li>радиоактивные и ядовитые вещества;</li>
            <li>поддельные денежные банкноты;</li>
            <li>материалы, противоречащие морально-этическим нормам и разжигающие политические, религиозные и/или иные конфликты;</li>
            <li>мясные и молочные продукты.</li>
        </ul>
        <h5>Запрещены к вывозу:</h5>
        <ul>
            <li>объекты флоры и фауны, а также изделия из них;</li>
            <li>шкуры и другие продукты из диких животных (без соответствующего разрешения).</li>
        </ul>
    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспортная система</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
            
             <h5>Воздушный транспорт</h5>
             <p>Большая часть городов ЮАР связана между собой авиарейсами, осуществляемыми, по большей части, национальной авиакомпанией South African Airways. Стоимость перелетов довольно высокая, однако качество обслуживания первоклассное, а график движения соблюдается безупречно.</p>
             <p>В настоящее время внутреннее сообщение в стране заметно расширяется в связи с появлением новых авиакомпаний, в том числе категории «лоукост»: FlyMango, Kulula Air, Interlink Airlines и др.</p>

             <h5>Железная дорога</h5>
             <p>Южно-Африканская Республика обладает самой развитой и протяженной (26 тыс. км) сетью железных дорог на континенте. К ней подключены все крупные города государства. Кстати, для гостей страны есть специальные туристические поезда. Так, по маршруту Претория — Кейптаун следует комфортабельный поезд Blu Train, а от Кейптауна в Крюгер-Парк можно доехать на роскошном Rovos Rail.</p>

             <h5>Междугородные автобусы</h5>
             <p>Ежедневно множество автобусов совершают междугородные, а также международные (в Зимбабве, Мозамбик, Ботсвану и Намибию) рейсы. Большинство автобусов комфортабельные, оснащены удобными креслами и кондиционерами. Тарифы, как правило, несколько выше, чем на поезде, но зато на автобусе передвигаться значительно быстрее. Билеты продаются в кассах автовокзалов (лучше бронировать заранее).</p>
             
             <h5>Такси</h5>
             <p>В городах туристы чаще всего пользуются услугами такси. В ЮАР распространены как лицензированные автомобили со счетчиками, так и частные извозчики, цены на проезд у которых фиксированы. О стоимости поездки с водителем стоит договариваться еще до посадки в машину.</p>
                
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость проезда</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 15 ZAR</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>в среднем 80 ZAR</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Что вы знаете о ЮАР. Транспорт" src="https://i.ytimg.com/vi/rp5eVngh9gM/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/rp5eVngh9gM?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Что вы знаете о ЮАР. Транспорт<br>© TV BRICS 2017</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>В ЮАР хорошо развита сеть дорог и магистралей, более 40 % из них имеют твердое покрытие. Большинство правил дорожного движения и дорожных знаков соответствуют общепринятым международным стандартам, однако имеется ряд существенных особенностей:</p>
                <ul>
                    <li>движение левостороннее;</li>
                    <li>в черте города максимально допустимая скорость составляет 60-80 км/ч, на автомагистралях — 100-120 км/час;</li>
                    <li>существуют платные магистрали, помечаются буквой «T» на въезде (от 7 до 100 ZAR);</li>
                    <li>большинство парковок бесплатные, но имеются и платные многоярусные парковочные места (от 4 ZAR в час);</li>
                    <li>автострахование не является обязательным.</li>
                </ul>

                <h5>Аренда авто</h5>
                <p>В местных фирмах предлагаются услуги аренды транспортного средства как вместе с профессиональным водителем, так и без него. Для заключения договора аренды потребуются паспорт, водительские права международного образца и кредитная карта.</p>
                <p>Примерная стоимость аренды составляет от 600 ZAR в сутки. В эту сумму, как правило, уже включена страховка. За дополнительную плату можно приобрести автокресло, багажник и навигатор.</p>
                <p>Необходимо внимательно ознакомиться со всеми пунктами договора, а также осмотреть арендуемое транспортное средство на предмет царапин или иных повреждений и зафиксировать их документально.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="bg-secondary">
                        <div class="card-body">
                            <p>Граждане Республики Казахстан могут управлять транспортным средством на территории ЮАР при наличии международного водительского удостоверения.</p>
                        </div>
                    </div>
                </div>

                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6">
                            <b>Стоимость топлива</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Бензин</div>
                                <span>15,21 ZAR за литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Дизель</div>
                                <span>15,48 ZAR за литр</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Африка.ЮАР.Кейптаун.Дорога из аэропорта в город и ее прекрасные виды.Февраль2017" src="https://i.ytimg.com/vi/zevTZmDvwgo/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/zevTZmDvwgo?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Африка.ЮАР.Кейптаун.Дорога из аэропорта в город и ее прекрасные виды.Февраль2017<br>© Евгений Мишин 2018</figcaption>
                </figure>
            </div>
        </div>

    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>
       
        <p>Санитарно-эпидемиологическая ситуация в стране относительно спокойная. В некоторых районах распространены туберкулез и малярия. Специфическая вакцинация не требуется, однако рекомендуется пройти курс профилактики против малярии всем, кто посещает Национальный парк Крюгера (провинции Северная и Мпумаланга) и заповедники Квазулу-Наталь.</p>
        <p>Также во избежание проблем со здоровьем туристам необходимо:</p>
        <ul>
            <li>избегать купания в пресноводных водоемах;</li>
            <li>учитывать жаркие климатические условия, особенно лицам с хроническими заболеваниями, ограничивать пребывание на солнце, пользоваться солнцезащитным кремом;</li>
            <li>тщательно соблюдать личную гигиену, обрабатывать руки дезинфицирующим раствором;</li>
            <li>пить только бутилированную воду;</li>
            <li>местные фрукты и овощи перед употреблением мыть с антисептическим мылом;</li>
            <li>пользоваться специальными репеллентами от комаров и прочих насекомых.</li>
        </ul>
        <p>Медицинские услуги для иностранцев платные, оформление страхового полиса обеспечивает покрытие всех расходов на медицинскую помощь при несчастном случае или форс-мажоре.</p>
                
        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h2>Мобильная связь и интернет</h2>
                <p>Мобильная связь в Сенегале предоставляется следующими операторами:</p>
                <ul>
                    <li>Vodacom - <a href="http://www.vodacom.co.za/" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Cellc - <a href="https://www.cellc.co.za/cellc/home" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>MTN - <a href="https://www.mtn.co.za/Pages/Home.aspx" target="_blank" rel="nofollow">перейти на сайт</a></li>
                </ul>
                <p>Все тарифы делятся на контрактные и основанные на предоплате. Для туристов, разумеется, оптимален второй вариант. SIM-карту можно приобрести в специализированных офисах продаж при предъявлении загранпаспорта. Минута разговора внутри страны стоит порядка от 1-1,50 ZAR, а звонок в Казахстан обойдется от 3-5 ZAR.</p>
                <p>Что касается интернета, то платные и бесплатные wi-fi точки есть во многих отелях и ресторанах. В столице и крупных городах работает несколько интернет-кафе, где час доступа к сети интернет обойдется в 20-25 ZAR.</p>
            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6">
                            <b>Полезные телефоны</b>
                        </span>
                    </div>
                    <ul class="list-group list-group-flush">
                    <li class="list-group-item">
                        <div class="d-flex justify-content-between">
                             <div>Служба спасения</div>
                             <span>112</span>
                         </div>
                    </li> 
                    <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                              <div>Полиция</div>
                              <span>101-11</span>
                            </div>
                        </li> 
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                              <div>Скорая медицинская помощь</div>
                              <span>101-77</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>
                
            </div>
        </div>

    </div>
</section>

<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>