<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-center">
            <div class="col-12">
                <div class="space-lg pb-0">
                    <h1 class="display-4 no-wrap">Турция</h1>
                    <div class="lead">
                        <b>Столица</b>: Анкара<br>
                        <b>Официальный язык</b>: турецкий<br>
                        <b>Валюта</b>: TRY - турецкая лира (1 лира = 100 курушей)<br>
                        <b>Территория</b>: 83 879 км²<br>
                        <b>Население</b>: 79.7 млн человек<br>
                        <b>Часовой пояс</b>: UTC+2 (+3 летом). Разница во времени между Астаной и Анкарой – минус 3 часа         
                    </div>
                </div>
            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Турция – государство на юго-востоке Европы и юго-западе Азии, культура которого сочетает древнегреческие, персидские, римские, византийские и османские традиции. В многонациональном Стамбуле, раскинувшемся на берегах пролива Босфор, туристов привлекают знаменитый собор Святой Софии с его устремленным ввысь куполом и христианскими мозаиками, величественная Голубая мечеть XVII века и построенный в 1460-е годы дворец Топкапы – бывшая резиденция османских султанов.</p>
                <p>Столицей Турции является современный город Анкара. </p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                <p>Благодаря выгодному расположению Турция – счастливая обладательница великолепной природы и экологического разнообразия, которая сочетает в себе уникальное смешение флоры и фауны Африки, Азии и Европы. Эти земли плодородны, поэтому именно здесь -  пышная растительность.</p>
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="turkey | JUMP" src="https://i.vimeocdn.com/video/504311336_1280x720.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/105531707?autoplay=1&color=ffffff" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">turkey | JUMP<br>© Ari Fararooy 2014</figcaption>
                </figure>
                <hr>
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Запах странствий - Турция" src="https://i.ytimg.com/vi/Sz75PXIiAWY/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/Sz75PXIiAWY?&?autoplay=1&rel=0&showinfo=0" allow="autoplay; encrypted-media" webkitallowfullscreen mozallowfullscreen
                                allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Запах странствий - Турция<br>© Sergey ST 2014</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>
<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item"><a class="nav-link" href="#culture">Культура и традиции</a></li>
            <li class="nav-item"><a class="nav-link" href="#climate">Климат</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#security">Безопасность</a></li>
            <li class="nav-item"><a class="nav-link" href="#legislation">Законодательство</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#auto">Авто</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>
<section id="culture">
    <div class="container">
        <h2>Культура и традиции</h2>
        <p>Культура Турции составлялась по крупицам, которая была получена из слияний ближневосточных, азиатских, кавказских и европейских традиций. Благодаря такому соединению культура Турции уникальна и многогранна.</p>
        <p>История турецкой культуры уходит корнями в османский период развития страны (1299-1923). Турецкая литература — это литература и письменные источники на турецком языке. Османская литература имела, по большей части, религиозный характер и была ограничена требованиями ислама. На ее развитие оказали огромное влияние древние традиции персидской и арабской литературы. Но есть и национальные особенности — наличие богатой фольклорной традиции, которая включала в себя, в частности, байки и анекдотические рассказы о Ходже Насреддине; устный и письменный героический эпос, рассказывающий о подвигах предков.</p>
        <p>Турция является светским государством, однако посещающим ее иностранцам необходимо помнить о том, что около 99% ее населения – мусульмане, что требует соответствующего поведения со стороны гостей-представителей других конфессий.
            Рекомендуется соблюдать принятые правила поведения и форму одежды для женщин, особенно при посещении религиозных святынь. Особое уважение к исламским традициям нужно проявлять, находясь за пределами районов массового туризма.
        </p>
        <div class="col-lg-8 offset-lg-2">
            <figure class="figure d-block">
                <div class="video-cover box-shadow">
                    <img alt="Watchtower of Turkey" src="https://i.vimeocdn.com/video/491616871_1280x720.jpg" class="bg-image"/>
                    <div class="video-play-icon">
                        <i class="icon-controller-play"></i>
                    </div>
                    <div class="embed-responsive embed-responsive-16by9">
                        <iframe class="embed-responsive-item" data-src="https://player.vimeo.com/video/108018156?autoplay=1&color=ffffff" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                    </div>
                </div>
                <figcaption class="figure-caption text-right">Watchtower of Turkey<br>© Leonardo Dalessandri 2014</figcaption>
            </figure>
        </div>
        <h5>Праздники и официально нерабочие даты</h5>
        <div class="card bg-secondary">
            <div class="card-body">
                <h6 class="title-decorative">Нерабочие дни:</h6>
                <ul>
                    <li>1 января - Новый год.</li>
                    <li>23 апреля - День национального суверенитета и Праздник детей.</li>
                    <li>19 мая - День памяти М. К. Ататюрка и Праздник молодежи и спорта.</li>
                    <li>15 июля - День демократии и национального единства. </li>
                    <li>30 августа - День Победы. </li>
                    <li>29 октября - День Республики. </li>
                    <li>Исламские религиозные праздники отмечаются по лунному календарю и не имеют фиксированной даты.</li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section id="climate" class="bg-white">
    <div class="container">
        <h2>Климат</h2>
        <p>Поскольку ландшафт страны преимущественно горный, климат на территории Турции – горный с чертами континентального. Лето обычно жаркое и засушливое, а зимы холодные и снежные. В зависимости от региона, погодные особенности страны разнятся. Климат Эгейского и Средиземноморского побережья субтропический средиземноморский, что делает зиму более мягкой, и не оставляет на земле снежный покров.</p>
    </div>
</section>
<section id="visa">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>
        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>Между Казахстаном и Турцией действует 30-дневный <strong>безвизовый режим.</strong></p>
                <p>Паспорт должен быть действителен не менее чем 6 месяцев на момент возвращения в Казахстан.         </p>
                <p>Ежедневные рейсы:</p>
                <ul>
                    <li>Эйр Астаны» и «Турецких авиалиний» по маршруту Астана – Стамбул – Астана (перелет длится около 5 часов)</li>
                    <li>«Эйр Астаны», «Турецких авиалиний» и «Пегасус» по маршруту Алматы – Стамбул – Алматы (перелет длится около 5 часов)</li>
                    <li>регулярные рейсы «СКАТ» и «АнадолуДжет» по маршруту Шымкент – Стамбул – Шымкент (перелет длится около 4 часов)</li>
                </ul>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div><i class="icon-v-card mr-1"></i> Безвизовый режим</div>
                            </div>
                        </li>
                    </ul>
                </div>
                <!--<div class="card">-->
                <!--<div class="card-header">-->
                <!--<i class="float-right icon-aircraft"></i>-->
                <!--<span class="h6"><b>Прямые авиарейсы</b></span>-->
                <!--</div>-->
                <!--<ul class="list-group list-group-flush">-->
                <!--<li class="list-group-item">-->
                <!--<div class="d-flex justify-content-between">-->
                <!--<div>Баку - Астана</div>-->
                <!--<span>3 раза/нед</span>-->
                <!--</div>-->
                <!--</li>-->
                <!--<li class="list-group-item">-->
                <!--<div class="d-flex justify-content-between">-->
                <!--<div>Баку - Алматы</div>-->
                <!--<span>4 раза/нед</span>-->
                <!--</div>-->
                <!--</li>-->
                <!--<li class="list-group-item">-->
                <!--<div class="d-flex justify-content-between">-->
                <!--<div>Баку - Атырау</div>-->
                <!--<span>3 раза/нед</span>-->
                <!--</div>-->
                <!--</li>-->
                <!--<li class="list-group-item">-->
                <!--<div class="d-flex justify-content-between">-->
                <!--<div>Баку - Актау</div>-->
                <!--<span>5 раз/нед</span>-->
                <!--</div>-->
                <!--</li>-->
                <!--</ul>-->
                <!--<div class="card-footer p-3">-->
                <!--<a href="http://avia.account.travel" class="btn btn-block btn-outline-success">Подобрать рейс</a>-->
                <!--</div>-->
                <!--</div>-->
            </div>
        </div>
    </div>
</section>
<section id="security" class="bg-white">
    <div class="container">
        <h2>Безопасность</h2>
        <p>При планировании деловых и частных поездок в Турцию казахстанским гражданам рекомендуется учитывать сохраняющуюся высокую угрозу террористических актов в этой стране. МИД РК призывает полностью исключить посещение юго-восточных районов Турции до нормализации там обстановки. К районам повышенного риска относятся также Стамбул и Анкара.
        </p>
        <h5>Преступность</h5>
        <p>Уровень преступности в Турции низкий. Жизнь туристов и постояльцев остаётся спокойной и безопасной. Тяжкие преступления не часты, а кражи отмечены в основном в крупных городах.</p>
        <h5>Посещение различных районов страны</h5>
        <p>Наиболее излюбленными местами туристов для посещения в Турции являются южное, юго-западное и западное береговые регионы.</p>
        <h5>Законы и обычаи</h5>
        <p>Турция является светским государством, однако посещающим ее иностранцам необходимо помнить о том, что около 99 % ее населения – мусульмане, что требует соответствующего поведения со стороны гостей-представителей других конфессий.</p>
        <p>Рекомендуется соблюдать принятые правила поведения и форму одежды для женщин, особенно при посещении религиозных святынь. Особое уважение к исламским традициям нужно проявлять, находясь за пределами районов массового туризма</p>
        <h5>Виды наказаний</h5>
        <p>Никто не может быть наказан за деяние, которое законом не признано правонарушением. Никто не может подвергаться наказаниям, кроме тех, которые предусмотрены законом.Правонарушениями являются преступления или проступки.</p>
        <p>Лицо, совершившее правонарушение в Турции, подлежит наказанию по турецким законам, а турецкий гражданин повторно предстает перед судом в Турции, если даже в отношении него был вынесен приговор в иностранном государстве</p>
        <h5>Задержание правоохранительными органами</h5>
        <p>В случае задержания правоохранительными органами: информировать ближайшее консульское учреждение. Не подписывать документы до предоставления перевода, либо переводчика.</p>
    </div>
</section>
<section id="legislation">
    <div class="container">
        <h2>Законодательство</h2>
        <h5>Семейное законодательство</h5>
        <p>Семейное законодательство Турции включает:</p>
        <ul>
            <li>Правила для вступления в брак с гражданином Турции;</li>
            <li>Имущественный режим супругов;</li>
            <li>Порядок расторжения брака в Турции;</li>
            <li>Вопросы и применения семейного законодательства Турции</li>
        </ul>
        <h5>Приобретение собственности иностранцами</h5>
        <p>Закон о приобретении недвижимости в Турции предусматривает покупку, продажу и наследование недвижимости для граждан Казахстана и других стран. Процедура оформления занимает, приблизительно от 2 до 5 месяцев. Процесс покупки недвижимости в Турции для всех иностранных граждан одинаков. Согласно ст. 35 Закона о собственности №2644 от ноября 1934 с изменениями и дополнениями от июля 2003, «иностранные физические лица и торговые компании», образующие юридическое лицо, а также созданные за рубежом в соответствии с законодательством своей страны – обладают правом приобретать недвижимое имущество, находящееся в пределах границ Турецкой Республики на основе принципа взаимности. Это означает, что турецкую недвижимость имеют право покупать граждане тех государств, законодательство которых позволяют приобретать недвижимость гражданам Турции. Это условие не является обязательным для лиц без гражданства, беженцев и лиц, осуществляющих инвестирование в сферу туризма Турции.</p>
        <p>Изменения в законе для иностранцев, покупка недвижимости для физических лиц.</p>
        <p>7 января 2006 в официальной турецкой прессе опубликован новый закон №5444, позволяющий иностранным физическим лицам приобретать недвижимое имущество на территории страны. Основные изменения по сравнению с предыдущим законом касаются продажи земельных участков в Турции. Теперь максимальная площадь участка, который может быть продан иностранцу или фирме с участием иностранного капитала, ограничена 25 тыс. кв. м. Также изменена и существенно упрощена сама процедура оформления покупки недвижимости в Турции. Разрешение на покупку недвижимости иностранцам будет выдаваться непосредственно в Кадастровом управлении и одновременно оформляться TAPU.</p>
    </div>
</section>
<section id="custom" class="bg-white">
    <div class="container">
        <h2>Таможенный контроль</h2>
        <h5>Общая информация</h5>
        <p>При въезде или выезде из Турции иностранные граждане могут беспошлинно и без заполнения таможенной декларации провозить товары в количестве, необходимом только для личного использования (далее следует перечень наиболее часто ввозимых/вывозимых товаров)
        </p>
        <h5>Деньги</h5>
        <p>до 5000 долларов США наличными</p>
        <h5>Табачные изделия:</h5>
        <ul>
            <li>600 шт. сигарет;</li>
            <li>100 шт. сигарилл (вес каждой не превышает 3 гр.);</li>
            <li>50 шт.сигар;</li>
            <li>табак для трубки - 250 гр.;</li>
        </ul>
        <h5>Алкогольные напитки:</h5>
        <ul>
            <li>алкогольные напитки крепостью до 22% - 2 литра;</li>
            <li>алкогольные напитки крепостью свыше 22% - 1 литр;</li>
        </ul>
        <h5>Косметические средства:</h5>
        <ul>
            <li>общий объем не должен превышать 600 мл;</li>
        </ul>
        <h5>Продукты питания:</h5>
        <ul>
            <li>чай, растворимый кофе, кофе, шоколад и сладости в количестве, не превышающем 1 кг (на каждый продукт);</li>
        </ul>
        <h5>Ювелирные украшения и драгоценности:</h5>
        <ul>
            <li>При ввозе/вывозе антиквариата, предметов, представляющих археологическую или иную ценность, следует иметь соответствующие разрешительные документы.</li>
        </ul>
        <h5>Другие товары:</h5>
        <ul>
            <li>один LCD или плазменный телевизор с диагональюэкрана, не превышающей 55 см;</li>
            <li>одна видеокамера с 10 кассетами и фотокамера с картой памяти или фотопленкой (5 шт.);</li>
            <li>одно GPS-устройство;</li>
            <li>один компьютер или ноутбук с аксессуарами;</li>
            <li>один радиоприемник;</li>
            <li>один комплект спортивного снаряжения (походная палатка, снаряжение для дайвинга или гольфа);</li>
            <li>инвалидная коляска (без двигателя);</li>
            <li>медицинские препараты для личного пользования;</li>
            <li>при поездке с ребенком - детская коляска;</li>
            <li>не более двух домашних животных или 10 аквариумных рыб при наличии ветеринарных документов.</li>
        </ul>
        <p> <strong>Запрещен </strong>ввоз наркотиков, лекарств, содержащих большую дозу наркотических веществ.</p>
        <h5>Санитарный контроль</h5>
        <p>Гражданам РК при въезде в Турцию сертификат о прививках не требуется</p>
        <p>Генеральная дирекция продовольствия и контроля Министерства продовольствия, сельского хозяйства и животноводства Турции
            <a href="https://www.tarim.gov.tr">https://www.tarim.gov.tr</a>
        </p>
        <h5>Ветеринарный контроль</h5>
        <p>При ввозе домашних животных требуется предъявлять действительный сертификат ветеринарной службы с отметкой о всех прививках, включая прививку против бешенства, заверенные в турецком посольстве или консульстве</p>
    </div>
</section>
<section id="transport">
    <div class="container">
        <h2>Транспорт</h2>
        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <p>В каждом городе, помимо такси, на которых установлен таксометр, работает маршрутный транспорт с фиксированной стоимостью проезда.</p>
                <p>Аэропорты в основном расположены на окраине города, железнодорожные и автобусные вокзалы в городе.</p>
                <p>До аэропорта, помимо такси, можно добраться на специальных маршрутных транспортах, отходящих, как правило, с центральных районов населенного пункта.</p>
                <p>До автобусного и железнодорожного вокзалов, помимо такси, можно добраться на маршрутных транспортах, циркулирующих внутри города.</p>
                <h5>Городские автобусы</h5>
                <p>Городские автобусы достаточно удобны для поездок по городам Турции. В крупных городах, таких как Анкара и Стамбул поездки на автобусах осложнены частыми пробками, особенно в вечерние и утренние часы-пик.</p>
                <p>Режим работы городских автобусов в Турции в среднем: 08:00-24:00</p>
                <p>Стоимость проезда на автобусе в Анкаре – 1,3 лиры (около 105 Тенге), в
                    Стамбуле 1,5лиры (около 120 тенге)
                </p>
                <h5>Метро</h5>
                <p>Метро в Стамбуле и Анкаре один из наиболее удобных способов быстро перемещаться по этим крупным мегаполисам.</p>
                <p>Стамбульское метро включает в себя линии обычного метро, «легкого» метро и тюнель.
                    Стоимость 1 поездки на метро от 1,5 лир (около 120 тенге)
                </p>
                <p>Метро в Анкаре состоит из 2-ух линий обычного и «легкого» метро.</p>
                <p>Стоимость 1 поездки на метро в Анкаре около 1,3 лиры (около 105 тенге)</p>
                <h5>Долмуши</h5>
                <p>Наиболее популярным транспортом на курортах Турции, а также в турецких городах стали маршрутные такси – долмуши. Обычно это микроавтобусы, рассчитанные на 8-15 пассажиров. Обозначаются долмуши буквой D или надписью Dolmus. Оплату за проезд в долмушах необходимо передавать при посадке водителю, к оплате принимаются только наличные деньги. Расценки на поездку обычно указаны внутри салона.
                </p>
                <p>Стоимость поездки на долмушах в Турции зависит от расстояния, средняя поездка стоит от 3 лир (около 2 $,около 200 тенге)</p>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость проезда</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Метро</div>
                                <span>от 1,3 лиры</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Автобус</div>
                                <span>от 1,3 лиры</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси</div>
                                <span>от 3-х лир</span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
            <div class="row mt-5">
                <div class="col">
                    <h3>Страхование автомобиля</h3>
                    <p>Страхование автомобиля в случае приобретения обязательно, арендное авто зачастую застраховано. На предоставляемых в аренду автомобилях в основном оформляется КАСКО страхование. Управляющий транспортом арендатор не несет убытки в случае дорожно-транспортного происшествия. В случае ДТП оформляется протокол с участием дорожного инспектора, представителя страховой компании, либо самостоятельно. На основе обоюдного согласия сторон.
                    </p>
                    <a href="http://osago.account.travel" class="btn btn-outline-success">Оформить электронный полис ОСАГО</a>
                </div>
            </div>
            <div class="row mt-5">
                <div class="col">
                    <h3>Аренда авто</h3>
                    <p>Существует множество арендодателей. Их можно найти в интернете. Их представительства имеются в аэропортах. </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h5>Дорожное движение</h5>
                <p>На территории Турции действует правостороннее движение.</p>

                <h5>Основные виды топлива</h5>
                <p>Бензин, дизельное топливо и сжиженный нефтяной газ.</p>

                <h5>Дорожный налог</h5>
                <p>Отсутствует</p>

                <h5>Стоянки</h5>
                <p>Парковочные места присутствуют в каждом районе. Также можно припарковаться в местах без запрещающих знаков.</p>

                <h5>ДТП</h5>
                <p>В случае ДТП оформляется протокол с участием дорожного инспектора, представителя страховой компании, либо самостоятельно. На основе обоюдного согласия сторон.</p>
            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="bg-secondary">
                        <div class="card-body">
                            <p>Водительское удостоверение Казахстана в Турции действует в течение 6 месяцев. После необходимо получение водительского удостоверения местного образца.</p>
                        </div>
                    </div>
                </div>

                <div id="block-fuel"></div>
            </div>
        </div>
        <div class="row mt-5">
            <h3>Страхование автомобиля</h3>
            <p>Страхование автомобиля в случае приобретения обязательно, арендное авто зачастую застраховано. На предоставляемых в аренду автомобилях в основном оформляется КАСКО страхование. Управляющий транспортом арендатор не несет убытки в случае дорожно-транспортного происшествия. В случае ДТП оформляется протокол с участием дорожного инспектора, представителя страховой компании, либо самостоятельно. На основе обоюдного согласия сторон.</p>
            <a href="https://osago.account.travel" class="btn btn-outline-success">Оформить электронный полис ОСАГО</a>
        </div>
        <div class="row mt-5">
            <h3>Аренда авто</h3>
            <p>Существует множество арендодателей. Их можно найти в интернете. Их представительства имеются в аэропортах. </p>
        </div>
    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение</h2>
        <p>Больших опасностей для здоровья в Турции нет. Тем не менее, следует сохранять бдительность и соблюдать правила гигиены. Для детей опасен ротавирус.</p>
        <h5>Медицинское обслуживание</h5>
        <p>Медицинское обслуживание в Турции в отличие от Казахстана платное и относительно дорогое. При наличии медицинского страхового полиса, страховка покрывает затраты на медицинское обслуживание. При этом некоторые виды услуг остаются платными.</p>
        <h5>Прививки</h5>
        <p>Особых отличий от стандартного медицинского пакета прививок нет</p>
        <h5>Медицинское страхование</h5>
        <p>В стране существуют государственные и коммерческие страховые компании. Страхование можно осуществить на год в данных учреждениях, либо при выезде на короткий туристический срок при помощи туроператоров.</p>
        <h5>Срочная медицинская помощь</h5>
        <p>Услуга срочной медицинской помощи в Турции достаточно в развитом состоянии.
            Телефон скорой помощи – 112
        </p>
        <h5>Срочная ветеринарная помощь</h5>
        <p>В Турции достаточно много ветеринарных клиник, некоторые из них предоставляют срочную медицинскую помощь в режиме 7/24. В таких клиниках также можно оформить справку для обратного перелета</p>
        <a href="http://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>
<section id="communication">
    <div class="container">
        <h2>Связь и коммуникации</h2>
        <div class="row justify-content-between">
            <div class="col-12 col-md-8 col-lg-7">
                <h5>Мобильная связь</h5>
                <p>Сеть мобильной связи покрывает практически всю территорию Турции за исключением некоторых горных районов на востоке.</p>
                <p>Роуминг с местными операторами</p>
                <ul>
                    <li><a href="https://www.vodafone.com.tr">Vodafone Telekomunikasyon A.S (Vodafone Turkey, GSM 900)</a></li>
                    <li><a href="https://www.avea.com.tr">Avea Iletisim Hizmetleri A.S. (GSM 1800)</a></li>
                    <li><a href="https://www.turkcell.com.tr">Turkcell Iletisim Hizmetleri A.S. (GSM 900) </a></li>
                </ul>
                <p>доступен абонентам основных операторов сетей. В зависимости от тарифа минута разговора с европейскими странами стоит $0,9-1,5, SMS - $0,1-0,3. Стоимость звонков может сильно различаться в зависимости от тарифного плана и оператора. Возможность отсылки международных SMS-сообщений при пользовании обычной SIM-картой с предоплатой, как правило, отсутствует.</p>
                <p>Для туриста удобнее воспользоваться картами пополнения баланса. Турецкие операторы используют систему так называемых "кредитов", а окончательная стоимость разговора будет зависеть от того, какой картой был пополнен баланс. Исходная стоимость минуты разговора внутри Турции - 5 "кредитов". Чем дороже карта, тем ниже стоимость отдельно взятого "кредита". Например, купив карту на 100 "кредитов", можно говорить в пределах 20 минут, на 200 "кредитов" - 50 минут и так далее. Выгоднее положить крупную сумму денег сразу, чем пополнять баланс небольшими платежами. Все входящие звонки и SMS-сообщения бесплатны, вне зависимости от оператора.</p>
                <p>Услуги GPRS предоставляют практически все местные операторы. Оптимальным является использование сетей 3G компании Avea www.avea.com.tr с пакетом на 4 Гб за 29 YTL. Воспользоваться им можно, имея на счету как минимум 29 YTL - для этого нужно лишь послать СМС на номер 2260 с текстом KALAN MB, в ответ будет выслан файл конфигурации для доступа в интернет, либо пароль для настройки точки доступа вручную (единственное условия - имя канала должно быть обозначено как "internet"). Для доступа к мультимедиа-ресурсам обычно набирается PIN-код 12345, но возможны варианты, также как и другие пакеты услуг (необходимо консультироваться у продавца).</p>
                <p>Существуют телефоны-автоматы, телефонные пластиковые карточки можно приобрести на почте и в магазинах. Для звонка в Казахстан необходимо набрать код выхода на международную связь – «00» или «+7», далее код города (сотового оператора) и номер абонента.
                </p>
            </div>
            <div class="col-12 col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Полезные телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Жандармерия (полиция в провинции)</div>
                                <span>156</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Полиция</div>
                                <span>155</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Пожарная служба</div>
                                <span>110</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Скорая помощь</div>
                                <span>112</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Миграционная служба</div>
                                <span>157</span>
                            </div>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>
<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>
