<section class="bg-gradient text-light p-0">
    <div class="container">
        <div class="row justify-content-between align-items-end">
            <div class="col-lg-6">
                <div class="space-lg pb-0">
                    <h1 class="display-4 no-wrap">США</h1>
                    <div class="lead">
                        <b>Столица</b>: Вашингтон<br>
                        <b>Официальный язык</b>: английский<br>
                        <b>Валюта</b>: USD - доллар США (100 центов)<br>
                        <b>Территория</b>: 9.5 млн км²<br>
                        <b>Население</b>: 325.85 млн человек<br>
                        <b>Часовой пояс</b>: от GMT -5 до GMT -10. Разница с Астаной 11-16 часов.
                    </div>
                </div>
            </div>
            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow mb-0">
                        <img alt="US Heaven Place | You Probably Have Not Seen Yet !!!" src="https://i.ytimg.com/vi/Qzg-6zMVdgc/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/Qzg-6zMVdgc?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-light text-right">© Inside World, 2016</figcaption>
                </figure>
            </div>
        </div>
    </div>
    <svg class="decorative-divider" preserveAspectRatio="none" viewBox="0 0 100 100">
        <polygon fill="#F8F9FB" points="0 100 100 100 100 0"></polygon>
    </svg>
</section>

<section>
    <div class="container">
        <div class="row">
            <div class="col-lg-8 offset-lg-2">
                <p>Соединенные Штаты Америки - высокоразвитое государство в Северной Америке. Граничит с Канадой и Мексикой, имеет морскую границу с Российской Федерацией. Омывается водами трех океанов - на востоке Атлантическим, на западе Тихим и на севере Северно-Ледовитым. В его составе 50 штатов, а также острова Гавайи и подконтрольные территории в Карибском море и Тихом океане, такие как Пуэрто-Рико, Гуам и другие.</p>

                <!--Карта-->
                <?= $this->render('_map', $country) ?>

                <p>Соединенные Штаты Америки представляют собой идеальное место для путешествий. Деловой Вашингтон и вечно кипящий жизнью Нью-Йорк, соблазняющий Лас-Вегас и звездный Лос-Анджелес. Кроме разнообразных городов, США богаты своей природой. Обязательны для каждого путешественника: водопад Ниагара, Гранд-Каньон, Скалистые горы и Сьерра-Невада, Великие озера на северо-востоке страны и другие национальные парки. Туристы из Евразии предпочитают долгие туры с осмотром всей страны на машине, так как перелет в Америку довольно утомительный и хочется увидеть максимальное количество достопримечательностей за одно посещение.</p>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="✈️ SHORT LIVE. Путешествие в Америку 🇺🇸 | Нью Джерси | Реальный Нью Йорк. Часть 2" src="https://i.ytimg.com/vi/KuYh9h9Nf4Q/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/KuYh9h9Nf4Q?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">✈️ SHORT LIVE. Путешествие в Америку 🇺🇸 | Нью Джерси | Реальный Нью Йорк. Часть 2<br>© Short Live 2016</figcaption>
                </figure>
            </div>
            <div class="col-lg-6">
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Одноэтажная Америка - 1 серия. Начало путешествия - Нью-Йорк" src="https://img.1tv.com/img/2008-02-04/fmt_87_g1.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe data-src="//www.1tv.ru/embed/1604:12" frameborder="0" allow="encrypted-media" allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Одноэтажная Америка - 1 серия. Начало путешествия - Нью-Йорк<br>© Первый канал 2008</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<nav id="scrollspy-navbar" class="bg-white navbar sticky-top">
    <div class="container">
        <ul class="nav nav-pills nav-fill">
            <li class="nav-item"><a class="nav-link" href="#population">Население</a></li>
            <li class="nav-item"><a class="nav-link" href="#culture">Культура</a></li>
            <li class="nav-item"><a class="nav-link" href="#climate">Климат</a></li>
            <li class="nav-item"><a class="nav-link" href="#visa">Въезд в страну</a></li>
            <li class="nav-item"><a class="nav-link" href="#custom">Таможня</a></li>
            <li class="nav-item"><a class="nav-link" href="#transport">Транспорт</a></li>
            <li class="nav-item"><a class="nav-link" href="#auto">Автомобиль</a></li>
            <li class="nav-item"><a class="nav-link" href="#health">Здравоохранение</a></li>
            <li class="nav-item"><a class="nav-link" href="#communication">Связь</a></li>
            <li class="nav-item"><a class="nav-link" href="#sight">Что посмотреть</a></li>
        </ul>
    </div>
</nav>

<section id="population">
    <div class="container">
        <h3>Население</h3>
        <p>Когда-то население Америки состояло из разных племен индейцев, занимающих эту территорию вплоть до XVIII века. Сейчас здесь живет огромное количество рас и народностей со всего мира. Европейцы составляют 60% населения страны, 17% латиноамериканцев, 13% африканцев, азиатов 5%, а коренного населения Америки (индейцев, эскимосов и алеутов) осталось около 1.5%</p>
        <p>Основная масса американцев - протестанты, их 51.3%, вторые по численности - католики, их 23%. Атеистов стране около 13%, остальные религии занимают менее 3% среди населения.</p>
        <p>Продолжительность жизни в США составляет 79 лет, для женщин этот показатель чуть выше и составляет 82 года, для мужчин 76 лет.</p>
        <?= $this->render('_population') ?>
    </div>
</section>

<section id="culture" class="bg-white">
    <div class="container">
        <h2>Культура и традиции</h2>
        <div class="row">
            <div class="col-lg-7">
                <p>Культура Америки формируется и по сей день, в ее основу легло искусство, литература и кинематограф, который рассказал всему миру о США больше, чем любой учебник истории. Чтобы проникнуться американской культурой, нужно сходить в знаменитые музеи Нью-Йорка и Вашингтона, заглянуть на спектакль в Метрополитен Опера, сходить на один из мюзиклов Бродвея, отметить вместе с Американцами день Независимости и прогуляться по аллее славы Голливуда в Лос-Анжелесе.</p>
                <p>Праздники в Америке представляют собой сплав индейских традиций, воспоминания первых переселенцев, религиозные даты и вехи собственной недавней истории. Для удобства американцев почти все они были перенесены на ближайший понедельник, чтобы у людей получились длинные выходные. Самые главные праздники для страны - это день независимости и Рождество. Не менее популярны день благодарения с традиционной индейкой, Хеллоуин с пугающей атрибутикой, день Колумба и день поминовения. Попасть в Америку во время любого празднества будет интересно и поучительно.</p>
                <p>Кухня Америки пока еще зарождается под влиянием всех культур переселенцев и формирования собственных традиций. В больших городах можно попробовать кухню народов мира, но так и не понять в чем заключается именно местный колорит. Пожалуй сегодня единственное блюдо можно назвать истинно американским - это барбекю, а точнее жареное на огне мясо. Каждый штат борется за самый правильный рецепт BBQ. Кроме мяса стоит попробовать клэм-чаудер - томатный суп с морепродуктами, а также пройтись по местным представителям фаст-фуда, которых в Америке просто огромное количество.</p>
            </div>
            <div class="col-lg-5">
                <div class="card bg-secondary">
                    <div class="card-body">
                        <h6 class="title-decorative">Праздники и официально нерабочие даты:</h6>
                        <ul>
                            <li>1 января - Новый год.</li>
                            <li>3-й понедельник января - День Мартина Лютера Кинга</li>
                            <li>3-й понедельник февраля - День рождения Джорджа Вашингтона</li>
                            <li>последний понедельник мая - День поминовения</li>
                            <li>4 июля – День независимости</li>
                            <li>1-й понедельник сентября – День труда</li>
                            <li>2-й понедельник октября – День Колумба</li>
                            <li>11 ноября — День ветеранов</li>
                            <li>4-й четверг ноября — День благодарения</li>
                            <li>25 декабря — Рождество </li>
                        </ul>
                    </div>
                </div>
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Праздники США: Рождество" src="https://i.ytimg.com/vi/SNg0HvUuYlY/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/SNg0HvUuYlY?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Праздники США: Рождество<br>© American Center Moscow 2017</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="climate">
    <div class="container">
        <h2>Климат</h2>
        <div class="row">
            <div class="col-lg-6">
                <p>США - уникальная страна, она расположена во всех климатических зонах одновременно. Самый северный регион - Аляска, уходит за полярный круг и представляет собой яркий пример арктического климата. Континентальные штаты постепенно меняют климат от севера к югу, а на Гавайях путешественников ждет вечное лето. Многие туристы любят приезжать в США зимой, чтобы одновременно насладиться лучшим снежным покровом в Аспене, покататься на лыжах или сноуборде и уехать на побережье нежиться на пляжах Флориды или Гавайев.</p>
            </div>
            <div class="col-lg-6">
                <div id="chart-climate"></div>
            </div>
        </div>
    </div>
</section>


<section id="visa" class="bg-white">
    <div class="container">
        <h2>Посещение гражданами Казахстана</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Гражданам Казахстана для посещения США необходимо оформить <strong>американскую визу</strong>, которая считается одной из самых сложных для получения.</p>
                <div class="card bg-secondary">
                    <div class="card-body">
                        <p><strong>Важно! </strong> Для прохождения собеседования необходимо явиться в посольство лично к назначенному времени и иметь на руках все необходимые документы.</p>
                    </div>
                </div>
                <p>Документы для получения визы подробно расписаны на сайте посольства. Среди них фотография, заполненная анкета, справка с работы, выписка с банковского счета, загранпаспорт, желательно с предыдущими визами, которые показывают опыт путешествий.</p>

                <h5>Въезд в страну</h5>
                <p>Для перелета в Нью-Йорк потребуется минимум одна пересадка в Москве, Варшаве, Франкфурте-на-Майне или в Лондоне. Общее время в пути будет не менее 14.5 часов. Для комфортного перелета проще всего подобрать ночной рейс, чтобы утром прибыть в Нью-Йорк. Это сократит ожидание в полете и немного облегчит джетлаг, который неизбежен от резкой смены часовых поясов.</p>
            </div>

            <div class="col-md-4">
                <div class="card">
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div><i class="icon-v-card mr-1"></i> Виза США</div>
                            </div>
                        </li>
                    </ul>
                </div>

                <div class="card">
                    <iframe src="https://www.google.com/maps/embed/v1/search?q=проспект+р.+кошкарбаева,+3+астана,+010010,+казахстан&key=AIzaSyBy4GyZglz_6mltKrjCVr0S1Vb33LHTJf4" allowfullscreen class="card-img-top w-100"></iframe>
                    <div class="card-body">
                        <h5>Посольство США</h5>
                        <p>Астана, пр Кошкарбаева, 3</p>
                        <p><i class="icon-phone"></i> +7 (7172) 70-21-00</p>
                        <p><i class="icon-link"></i> <a href="https://kz.usembassy.gov/ru/" target="_blank" rel="nofollow">kz.usembassy.gov</a></p>
                    </div>
                </div>
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-aircraft"></i>
                        <span class="h6"><b>Авиарейсы с одной пересадкой</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Нью-Йорк - Астана</div>
                                <span>Каждый день</span>
                            </div>
                        </li>
                    </ul>
                    <div class="card-footer p-3">
                        <a href="https://avia.account.travel" class="btn btn-block btn-outline-success">Подобрать рейс</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>


<section id="custom">
    <div class="container">
        <h2>Таможенный контроль</h2>
        <p>При влете на территорию США - необходимо заполнить специальную форму I-94. Если вы не знаете английского, то вам помогут соседи по самолету или проводница. Этот документ необходимо предъявить на контроле вместе с паспортом.</p>

        <h5>Валюта</h5>
        <p>Ввоз и вывоз долларов без декларации возможен до 10000 включительно, все что свыше декларируется. Это же относится к дорожным чекам.</p>

        <h5>Спиртное и сигареты</h5>
        <p>Для лиц, достигших 18 лет, разрешен провоз 1 литра алкоголя независимо от его крепости. Сигареты разрешены в количестве 200 шт, 50 сигар и 2 кг табака для личного пользования. Сверх этого можно ввезти еще 100 сигар в подарок. </p>

        <h5>Личные вещи</h5>
        <p>Ввоз вещей для личного пользования американской таможней не ограничен. Традиционно запрещены быстропортящиеся продукты, наркотики, оружие, порнографические материалы. Кроме этого с Гавайев нельзя вывозить уникальную флору и фауну.</p>

        <h5>Tax Free</h5>
        <p>В налоговой системе США отсуствует налог на добавленную стоимость, поэтому и система Tax Free здесь невозможна. В большинстве штатов вместо него действует налог с продаж от 8 до 18%, но он невозвратный.</p>

    </div>
</section>

<section id="transport" class="bg-white">
    <div class="container">
        <h2>Транспорт</h2>
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <p>Удобнее всего перемещаться по стране самолетами, хотя бюджетным такое путешествие не назовешь. Аэропорты есть в любом крупном городе, их связывают между собой «Американские авиалинии», «Юнайтед Эйрлайнс», лоукостеры «Джет Блю» и «Юго-восточные авиалинии». За билет из Нью-Йорка в Лас Вегас придется отдать от 200 до 450 долларов. Кроме дорогих авиаперелетов можно путешествовать по Америке на поездах. Это удобный и недорогой вариант, в котором можно доехать с комфортом даже в сидячих вагонах 2-го класса, или взять двухместные или семейные купе. Поездка из столицы в Нью-Йорк обойдется в 90 долларов. Для постоянных путешествий на поездах в течение всего отпуска удобнее купить специальный проездной. Он стоит 450 долларов за 15 дней и безлимитное количество поездок. Еще одним вариантом для путешествий будет автобус. На нем из Нью-Йорка в Бостон можно добраться за 20 долларов.</p>

                <h5>Городской транспорт</h5>
                <p>Во всех городах страны развит общественный транспорт. Цены зависят от города и штата. В основном это автобусы, в крупных городах также ходят троллейбусы, трамваи и метро.</p>

                <h5>Метро</h5>
                <p>Сабвей Нью-Йорка и других крупных городов - удобный и популярный вид транспорта. Разобраться в нем туристу не составит труда. На станциях висят таблички, везде есть указатели и схема. Одна поездка стоит 2.75 долларов.</p>

                <h5>Такси</h5>
                <p>Желтые такси Нью-Йорка известны на весь мир и популярны у местных жителей, несмотря на вечные пробки. Поездка по Большому яблоку обойдется в 1.5 долларов за 1 км и 2.5 за посадку. В Лос-Анджелесе такси чуть дороже, прокатиться на нем можно за 1.8 долларов за километр, а за посадку отдать 2.8 долларов.</p>

            </div>

            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость проезда</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Транспорт Нью-Йорка</div>
                                <span>1 поездка 2.75 доллара</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Транспорт Вашингтона</div>
                                <span>1 поездка 1.75 доллара</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Такси Нью-Йорка</div>
                                <span>2.5 доллара посадка + 1.5 доллара за 1 км</span>
                            </div>
                        </li>
                    </ul>
                </div>
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="#360 США, NY сабвей в час пик (5 час.дня) собственной персоной :)" src="https://i.ytimg.com/vi/WwSZJc1iAeY/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/WwSZJc1iAeY?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">#360 США, NY сабвей в час пик (5 час.дня) собственной персоной :)<br>© galmak1 2015</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="auto">
    <div class="container">
        <h2>Автомобиль</h2>
        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h5>Особенности дорожного движения</h5>
                <p>В Америке движение правостороннее, трассы идеальные, а количество дорожных происшествий в пределах нормы. Не стоит передвигаться на автомобиле по Нью-Йорку, Вашингтону или Сан-Франциско, если не хотите простоять весь отпуск в пробках, к тому же там вряд ли можно быстро найти парковочное место. Но для путешествия по стране автомобиль просто необходим. В Америке действуют все мировые правила дорожного движения. Будьте внимательны - превышение скорости, наличие в салоне открытого алкоголя, даже если его не пьет водитель или непропуск пешехода на зебре может стоить водительского удостоверения и приличной суммы.</p>

                <h5>Аренда авто</h5>
                <p>Взять в аренду автомобиль может любой человек старше 21 года и с опытом вождения не меньше года. Для этого нужно предъявить водительское права, паспорт и оставить минимум 200 долларов залога. Брать машину выгоднее в аэропорту, это обойдется на 20-30% дешевле. При путешествии в сезон отпусков в июле или августе цены поднимаются в 1.5 - 2 раза. Основные фирмы: Hertz, Thrifty, Dollar, National и Alamo. Цены зависят от региона. Взять машину эконом класса в Нью-Йорке стоит 70 долларов в день, а в Лос-Анжелесе за эти деньги можно прокатиться на комфортном кроссовере или престижном кабриолете.</p>
            </div>
            <div class="col-md-4">
                <div class="card bg-secondary">
                    <div class="card-body">Нужны водительские права международного образца</div>
                </div>
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-credit"></i>
                        <span class="h6"><b>Стоимость топлива</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Бензин</div>
                                <span>0.7 доллара за литр</span>
                            </div>
                        </li>
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Парковка</div>
                                <span>1.5 доллара за час</span>
                            </div>
                        </li>
                    </ul>
                </div>
                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Путешествие по Америке на машине" src="https://i.ytimg.com/vi/-FTeZtJqciw/hqdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/-FTeZtJqciw?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Путешествие по Америке на машине<br>© Пират Вудс 2017</figcaption>
                </figure>
            </div>
        </div>
    </div>
</section>

<section id="health" class="bg-white">
    <div class="container">
        <h2>Здравоохранение в США</h2>
        <p>Американская медицина признана одной из лучших в мире. Для ее развития США выделяет 16% бюджета. Именно в Америке проводятся основные исследования болезней, поиск новых лекарств и вакцин. Единственный минус местной медицины отбрасывает ее в общемировом рейтинге ВОЗ на 37 место. Это полностью платная система с сильно завышенной стоимостью услуг. Причем, покупая страховку на территории США, можно покрыть в лучшем случае 80% от суммы лечения. Если страховки не окажется, то врачебная помощь может разорить обычного человека. Путешественникам в Америку не рекомендуется лететь без страховки, так как оплата медицинской помощи многим окажется не по карману.</p>

        <a href="https://medical.account.travel" class="btn btn-outline-success">Оформить туристическую страховку</a>
    </div>
</section>

<section id="communication">
    <div class="container">
        <h2>Связь и коммуникации</h2>

        <div class="row justify-content-between">
            <div class="col-md-8 col-lg-7">
                <h5>Мобильная связь</h5>
                <p>Мобильная связь представлена 4 основными операторами:</p>
                <ul>
                    <li>Verizon - <a href="https://www.verizonwireless.com" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>T-Mobile - <a href="https://www.t-mobile.com" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>Sprint - <a href="https://www.sprint.com" target="_blank" rel="nofollow">перейти на сайт</a></li>
                    <li>AT&T - <a href="https://www.att.com" target="_blank" rel="nofollow">перейти на сайт</a></li>
                </ul>
                <p>Мобильной сетью покрыта вся страна, сложности с подключением могут возникнуть только в отдаленных горных районах. Для использования предоплатных тарифов достаточно паспорта, при настройке дополнительных пакетов с определенным количеством мегабайт можно будет выгодно пользоваться мобильным интернетом.</p>

                <h5>Интернет</h5>
                <p>Точки доступа Wi-Fi распространены по всей Америке, какие-то из них платные, какие-то нет, зависит от места и от поставщика услуг. В отелях, ресторанах и кафе эта услуга входит в стоимость обслуживания. В парках, скверах, на улицах и площадях встречаются государственные бесплатные точки доступа, ограниченные по времени и по скорости.</p>

            </div>
            <div class="col-md-4">
                <div class="card">
                    <div class="card-header">
                        <i class="float-right icon-old-phone"></i>
                        <span class="h6"><b>Полезные телефоны</b></span>
                    </div>
                    <ul class="list-group list-group-flush">
                        <li class="list-group-item">
                            <div class="d-flex justify-content-between">
                                <div>Единый экстренный телефонный номер</div>
                                <span>911</span>
                            </div>
                        </li>
                    </ul>
                </div>

                <?= $this->render('_electricity', $country) ?>

                <figure class="figure d-block">
                    <div class="video-cover box-shadow">
                        <img alt="Как подключить мобильную связь в США Как подключить интернет в США, какого оператора интернет в Амер" src="https://i.ytimg.com/vi/UK1ur9IJ5KE/maxresdefault.jpg" class="bg-image"/>
                        <div class="video-play-icon">
                            <i class="icon-controller-play"></i>
                        </div>
                        <div class="embed-responsive embed-responsive-16by9">
                            <iframe class="embed-responsive-item" data-src="https://www.youtube.com/embed/UK1ur9IJ5KE?autoplay=1&rel=0&showinfo=0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
                        </div>
                    </div>
                    <figcaption class="figure-caption text-right">Мобильная связь и интернет в США<br>© welcomeinusaru 2013</figcaption>
                </figure>
            </div>

        </div>

    </div>
</section>
<section id="sight" class="bg-white">
    <div class="container">
        <!--Блок экскурсий-->
        <?= $this->render('_excursions', $country) ?>
    </div>
</section>